[
    {
        "description": "Базовая белая оверсайз рубашка от российского бренда WHITE TREES - это универсальный элемент гардероба для современной женщины и девушки. Модель оверсайз с приспущенным плечом, прямого кроя и удлиненным силуэтом обеспечивает комфорт и свободу движений, делая ее идеальным вариантом как для офиса, так и для школы. Изготовлена из качественного смесового материала, состоящего из 80% хлопка.  Белая хлопковая рубашка приятна к телу, легко гладится и неприхотлива в уходе. Классический белый цвет и отсутствие карманов придают ей лаконичный и стильный вид, который легко комбинируется с любыми элементами гардероба. Длинные рукава и гладкая фактура материала добавляют рубашке элегантности и женственности. Эта модная и комфортная модель станет незаменимой вещью в вашем гардеробе, подчеркивая ваш индивидуальный стиль. \nОсновное описание:\n Состав: хлопок 80%; полиэстер 20%\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-58-90\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Особенности модели: прямой крой; оверсайз; приспущенное плечо\n Уход за вещами: деликатная стирка; допускается отпаривание\n Комплектация: рубашка; зип пакет\n Страна производства: Россия\nМатериалы:\n хлопок 80%\n полиэстер 20%\n",
        "title": "Рубашка базовая оверсайз хлопковая для офиса и школы",
        "price": 1007,
        "discountPercentage": 0,
        "rating": 5.0,
        "stock": 20,
        "brand": "WHITE TREES",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Каждая женщина хочет создать свой стильный и неповторимый образ на каждый день. Классическая белая хлопковая женская рубашка оверсайз на пуговицах это модная трендовая и популярная одежда 2024-2025 для девочек подростков, а так же женщин, которая идеально дополнит гардероб на любое время года с лето по осень.\nМодель данной рубашки имеет v образный разрез с боку, удлиненную спину которая прикрывает попу, а свободный крой оверсайз обеспечивает комфортную носку. Так же модель имеет один накладной карман на груди, спущенные плечи и отложной воротник. Рубашка имеет два вида рукава это стандартный длинный рукав, а так же короткий рукав 3-4 три четверти который делается с помощью вшитого хлястика с отверстием для крепления на пуговицы. Вид застежки у белой классической рубашки на пуговицах. Отлично подойдет на любые случаи жизни от праздник и школы до повседневной носки. \nМода на них всегда была в тренде. С ней вы сможете создать разнообразные образы: подростковые уличный, строгие офисный, красивые новогодние, стильные школьные, модные вечерние, повседневные для беременности, пляжные для летнего отдыха и поездок на море. Материал рубашки хлопок с добавление полиэстера.\nОна отлично подходит для похода в офис, а так же  как подростковая  верхняя  одежда и рабашка для школы, Рубашка \n отлично сочетается с разными стилями и идеально подходит как повседневная базовая вещь.\n\nОсновное описание:\n Состав: 80 хлопок; 20 полиэстер\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 165 см\n Покрой: прямой\n Вид застежки: пуговицы\n Тип карманов: накладные\n Декоративные элементы: удлиненная по спине с накладным карманом спущенным плечом и коротким рукавом три четверти\n Особенности модели: базовая удлинённая прямого кроя с разрезами по бокам и длинным рукавом\n Уход за вещами: стирка при t не более 30°C; деликатная стирка\n Комплектация: Рубашка женская белая прямого кроя 1 штука\n Страна производства: Россия\nМатериалы:\n 80 хлопок\n 20 полиэстер\n",
        "title": "Рубашка оверсайз классическая базовая для офиса и школы",
        "price": 1024,
        "discountPercentage": 0,
        "rating": 3.1,
        "stock": 20,
        "brand": "LYB",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Диана. Весну встречайте с этой рубашкой, созданной для элегантного сочетания с деловым классическим стилем. Стильные и эстетичные детали подчеркивают ваш уникальный образ. Легкая и шелковая ткань атласной текстуры придает этой блузе особый шарм и изысканность. Приталенный и удлиненный крой делают эту одежду идеальным выбором как для повседневного, так и для офисного образа. Блузка представлена и в больших размерах и отлично дополнит праздничные выходы полным девушкам с пышными формами. При этом она не противоречит школьной форме, что обрадует и худых девочек подростков, любящих трендовые оттенки. Высокие и невысокие девочки оценят ее универсальность. Сочетание интересного принта с яркими однотонными цветами, добавляют акцент в ваш базовый гардероб. \n\nБлагодаря рабочим пуговицам у нее есть возможность скорректировать открытие декольте в зависимости от ситуации. Рубаха станет любимой вещью для женщин, которые ценят дизайнерскую одежду и кэжуал стиль. Плюс сайз украсят милых беременных или кормящих мам. Длинные рукава защитят вас от весенних ветров и солнечных летних дней. В этой блузе вы будете чувствовать себя уверенно как на пляже, так и в офисе. Рубашка станет незаменимым нарядом для любого торжественного мероприятия, как корпоратив, выпускной бал или свадьба подружки. Она выполнена из качественного шелка, что делает ее подходящей для old money стиля. Насладитесь комфортом и изяществом этой одежды, которая будет актуальна в моде 2025 года. Ее качество гарантирует долговечность, а индивидуальность подчеркнет ваш тренд.\nОсновное описание:\n Состав: вискоза 65%; полиэстер 30%; эластан 5%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-60-89\n Покрой: прямой\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Тип рукава: длинные\n Декоративные элементы: принт\n Особенности модели: дышащий материал\n Уход за вещами: деликатная стирка; стирка при t не более 30°C\n Комплектация: рубашка 1\n Страна производства: Россия\nМатериалы:\n вискоза 65%\n полиэстер 30%\n эластан 5%\n",
        "title": "Шелковая рубашка классическая в офис",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.5,
        "stock": 20,
        "brand": "AiyA Collection",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка женская оверсайз для стильного офисного или школьного гардероба - идеальный выбор для современных молодых людей, ценящих стиль и комфорт, станет универсальным предметом вашего гардероба.\nСвободный крой добавит непринужденности вашему образу, придавая ему особую изюминку. Идеальное сочетание современных трендов и удобства.\nЭта летняя рубашка подходит девушкам и женщинам любого возраста и телосложения, стремящимся к стилю. Ее уникальный крой не оставит равнодушными и подростков. Также идеально подойдет для беременных женщин.\nИзготовленная из качественного хлопка, рубашка обеспечивает максимальный комфорт и приятные ощущения.\nБлагодаря своей универсальности рубашка подходит как для повседневных, так и для официальных ситуаций. Идеально дополнит школьную форму, придав ей оригинальность. Отличный выбор и для студенток.\n\nОсновное описание:\n Состав: Хлопок 80% полиэстер 20%\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 44 (М)\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-61-94\n Страна производства: Киргизия\n Вид застежки: пуговицы\n Особенности модели: повседневная\n Тип карманов: без карманов\n Декоративные элементы: Манжет\n Комплектация: Рубашка 1 шт.\n Уход за вещами: стирка при t не более 30°C; деликатный отжим\nМатериалы:\n Хлопок 80% полиэстер 20%\n",
        "title": "Рубашка оверсайз офисная и в школу блузка",
        "price": 923,
        "discountPercentage": 0,
        "rating": 3.6,
        "stock": 20,
        "brand": "KariEL",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Белая рубашка от российского бренда Girl&Shirt  — это идеальный выбор для создания стильного и комфортного образа на каждый день. Эта базовая рубашка выполнена из приятной к телу  хлопковой ткани с добавлением полиэстера, которая не мнется и легко гладится и сохраняет опрятный вид в течении дня. Белоснежный цвет и прямой классический оверсайз  крой  делают ее универсальной для офиса, школы и других мероприятий. Длинные рукава и удлиненная модель обеспечивают комфорт и свободу движений. Качественная белая женская рубашка, станетнезаменимым элементов в вашем гардеробе.\nОсновное описание:\n Состав: 80% хлопок, 20 % полиэстер\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 175 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-60-90\n Покрой: прямой\n Вид застежки: Пуговицы\n Особенности модели: Оверсайз; Удлиненная; Прямой крой\n Уход за вещами: Деликатная стирка; Отпаривание\n Комплектация: Рубашка; Пакет\n Страна производства: Россия\nМатериалы:\n 80% хлопок, 20 % полиэстер\n",
        "title": "Рубашка белая базовая оверсайз для офиса и школы",
        "price": 1119,
        "discountPercentage": 0,
        "rating": 4.1,
        "stock": 20,
        "brand": "Girl&Shirt",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка женская оверсайз в мелкую клетку слегка удлиненная. Идет в базовом красном цвете на белом фоне. Принт классический в клеточку. Лаконичный крой, прямая свободного силуэта с длинным рукавом идет для всех типов фигур.  Идеальна для повседневного использования. Демисезонная рубаха oversize, то есть размер больше стандартного. Удобна как домашняя одежда на каждый день. Отличный выбор для современных женщин и девушек подростков. Благодаря свободному стилю и  удобной застежке в виде пуговиц эту вещь по достоинству оценят беременные и будущие мамы. Хорошо сидит по фигуре подчеркивает достоинства и скрывает недостатки. Элегантно смотрится на невысоких. Изготовлена из качественной плотной хлопковой ткани с небольшим добавлением полиэстера, за счет чего имеет устойчивость к истиранию и комфорт при носки. Стиль унисекс очень универсален. Это функциональный предмет гардероба, который подойдет для создания модных образов и всегда останется в тренде.\nОсновное описание:\n Состав: хлопок; полиэстер\n Цвет: красный\n Пол: Женский\nДополнительное описание:\n Размер на модели: M (44-50)\n Рост модели на фото: 172 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-63-91\n Покрой: свободный\n Вид застежки: пуговицы\n Тип карманов: накладные\n Декоративные элементы: клеточка\n Особенности модели: унисекс\n Уход за вещами: гладить при t не более 100°C\n Комплектация: Рубашка 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок\n полиэстер\n",
        "title": "Рубашка оверсайз в клетку хлопок",
        "price": 1533,
        "discountPercentage": 0,
        "rating": 4.9,
        "stock": 20,
        "brand": "NIKKI LINE",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Шикарная рубашка с длинным рукавом от Say Love дополнит любой образ. Блузка белая женская и рубашка женская идеально будет смотреться в офисе. Если вам нужна блузка на новый год, блузка вечерняя или также рубашка на новый год, рубашка для офиса, то эта универсальная вещь будет выигрышно выделять вас на любом мероприятии. Свободный крой обрамит любую фигуру, скрыв ее недостатки. Интересный рукав-фонарик с изящными манжетами выгодно выделяют данную модель среди остальных. Размерный ряд от 42 до 52. Высокое качество материала позволяет коже дышать. Блузка изготовлена по итальянским технологиям. Рубашка школьная и Стильная блузка - незаменимая вещь в гардеробе каждой женщины и девочки, позволит вам чувствовать себя уверенно и женственно как в брюках, так и в юбке. Рост модели на фото 170 см. Европейское качество со скидкой почти 80%. Мы заботливо относимся к каждой нашей вещи, поэтому разглаживаем ее для вас и бережно упаковываем для транспортировки. Спасибо большое за выбор нашего бренда Say Love.\nОсновное описание:\n Состав: хлопок 85%; полиамид 10%; эластан 5%\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 167 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-62-88\n Вид застежки: рубашка на пуговицах\n Тип карманов: без карманов\n Декоративные элементы: манжет на горловине и рукавах\n Особенности модели: Свободная модель дышащая ткань комфортная\n Уход за вещами: отбеливание запрещено\n Комплектация: Рубашка - 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок 85%\n полиамид 10%\n эластан 5%\n",
        "title": "Рубашка оверсайз офисная блузка школьная",
        "price": 1246,
        "discountPercentage": 0,
        "rating": 4.1,
        "stock": 20,
        "brand": "Say Love",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Хочешь быть в тренде и выглядеть стильно? Тогда наша клетчатая рубашка y2k ждет тебя!  Рубаха со спущенным рукавом в крупную клеточку - это база, которая никогда не выйдет из моды! Ее универсальность позволит создавать разнообразные образы на любой случай - как элегантные женственные, так и яркие молодежные подростковые. Удлиненная рубашка выполнена из хлопка и приятна к телу. На длинных рукавах - манжеты на пуговицах, на груди - накладной карман, а необработанные края рубашки придадут вам непринужденный вид, Свободный крой oversize удобно и комфортно сядет на фигуру плюс сайз, скрывая недостатки.Эта винтажная рубашка в стиле гранж привнесет неповторимую атмосферу в ваш образ! Модель выполнена в стиле \"варенка\" и имеет \"выстиранный\" цвет, что добавляет ей аутентичности и необычности.\nОсновное описание:\n Состав: вареный хлопок\n Цвет: серый; бежевый; коричневый\n Пол: Женский\nДополнительное описание:\n Размер на модели: S (42-46)\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-57-87\n Покрой: прямой\n Вид застежки: пуговицы\n Тип карманов: накладные\n Особенности модели: необработанный край; вареный эффект\n Уход за вещами: деликатная стирка; стирка при t не более 30°C\n Комплектация: Рубашка - 1шт.\n Страна производства: Россия\nМатериалы:\n вареный хлопок\n",
        "title": "Рубашка в клетку оверсайз варенка",
        "price": 1504,
        "discountPercentage": 0,
        "rating": 4.7,
        "stock": 20,
        "brand": "ONSO",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "ЦЕПОЧКА СЪЁМНАЯ!\nВы в поиске универсальной блузки, которую легко совмещать с разными образами и вещами? Тогда ваш выбор наша женская блузка, которая идеально решит все эти задачи. Наша блузка больших размеров отличный вариант и в пир и в мир, без излишеств. Как говорят наши покупательницы: \"Ничего лишнего - удобная и cтильная\". Блузка женская летняя нарядная украшена съемной цепочкой, она станет идеальным вариантом, который скроет все недостатки вашей фигуры. Наша блузка туника на весну и лето - базовая офисная блузка женская на каждый день, которая отлично сочетается с повседневными, деловыми, праздничными образами. Блуза выполнена из приятного на ощупь мягкого материала, похожего на шелковые и хлопковые изделия, что дарит комфорт при работе в офисе. Женская блузка летучая мышь красиво садится на любой тип фигуры, подходит беременным, полным, будущим мамам, а так же прекрасно подойдет как школьная блузка для девочки. Благодаря свободному прямому крою подойдет всем типам фигур. Блузка рубашка офисная отлично подойдет под любую женскую одежду.\nКаждая женщина будет довольна такому новому наряду. Идеальный подарок на 8 Марта для мамы, жены, сестры, коллег и любимой девушки.\nОсновное описание:\n Состав: эластан 5% вискоза 33% полиэстер 62%\n Цвет: светло-серый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 44\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84/65/93\n Покрой: свободный\n Вид застежки: без застежки; карабин\n Вырез горловины: круглый\n Декоративные элементы: цепочки\n Особенности модели: блузка повседневная на каждый день\n Уход за вещами: Бережная стирка при 30 гр\n Комплектация: Блузка женская - 1 шт\n Страна производства: Россия\nМатериалы:\n эластан 5% вискоза 33% полиэстер 62%\n",
        "title": "Блузка нарядная больших размеров офисная праздничная",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.8,
        "stock": 20,
        "brand": "TEINA MODE",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка женская оверсайз в клетку - прекрасное дополнение к вашему гардеробу. Она обеспечит комфорт и свободу движений в повседневной жизни. Выполнена из фланели, что делает ее идеальным выбором на прохладное время года. Рубашка в клетку может быть отличным вариантом как для создания легкого имиджа, так и для нарядного выхода.\n\nОна  также подойдет для беременных, подчеркивая нежность вашего положения, обеспечивая удобство и стиль в каждой ситуации.\nПовседневная блуза  хорошо сочетается с любой одеждой, дополняя Ваш лук неформальной элегантностью. Вы можете также застегнуть её на все кнопки или оставить несколько открытыми для непринужденного вида. При желании, её можно заправить или носить навыпуск — такая гибкость будет особенно актуальна для будущих мам.\n\nФланелевый материал блузы приятно ощущается на коже и дарит тепло даже в непогоду.\n\nБлагодаря красивому клетчатому рисунку нашей блузки оверсайз вы сможете создавать разнообразные образы: от классических до более  трендовых. Блузка подходит для любых случаев: офис, учеба или на мероприятие и станет незаменимым элементов Вашего гардероба.\nОсновное описание:\n Состав: хлопок 65%; полиэстер 35%\n Цвет: красный; бордовый; кирпичный; серый\n Пол: Женский\nДополнительное описание:\n Размер на модели: М\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 83-58-86\n Покрой: рубашечный\n Вид застежки: кнопки\n Тип карманов: накладной\n Тип рукава: длинные\n Декоративные элементы: нагрудный карман; кнопки в виде бусин\n Особенности модели: оверсайз; удлиненная\n Уход за вещами: стирка при t не более 30°C; деликатный отжим; гладить при t не более 100°C\n Комплектация: Рубашка женская oversize клетчатая 1 шт.\nМатериалы:\n хлопок 65%\n полиэстер 35%\n",
        "title": "Рубашка оверсайз в клетку",
        "price": 1540,
        "discountPercentage": 0,
        "rating": 3.9,
        "stock": 20,
        "brand": "MADLER",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Идеальная белая базовая оверсайз рубашка, актуального модного, но при этом классического покроя из премиальной смесовой ткани, что позволяет долго сохранять благородный внешний вид. Это универсальная базовая вещь в гардеробе любой женщины, девочки, подростка.\nРубашка женская, сделана из качественного хлопка, который приятен на ощупь и обеспечивает комфорт в носке.  Эта базовая белая рубашка имеет много преимуществ: она не сильно мнется, сохраняя свою идеальную форму весь день. \nБелоснежная ткань премиум класса содержит 80% хлопка, что делает ее легкой и дышащей.  \nРубашка удлиненная, выполнена в классическом oversize стиле с воротником, что делает ее необходимым элементом одежды для офиса, школы и колледжа.\nОдним из преимуществ данной модели,  является её  рукав оптимальной длины, который прекрасно подойдет и для высоких девушек. Большой размерный ряд (36-56) позволяет подобрать рубашку женщинам плюс сайз, а также беременным и поклонницам гипер оверсайс моделей. Что позволит создать стильные образы высоким, миниатюрным, полным, plus size, худым женщинам.\nОтлично подходит под любой образ и сочетается с любой одеждой.\nБазовая белая рубашка - отличный выбор для тех, кто ценит стиль, комфорт и качество. Она подчеркнет твою индивидуальность и добавит особого очарования в твой гардероб. \n\n\n\n\n\n\nОсновное описание:\n Состав: хлопок 80%; эластан 20%\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 85-60-85\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: классика универсальная\n Особенности модели: базовая\n Уход за вещами: деликатная стирка; допускается отпаривание\n Комплектация: рубашка; пакет\n Страна производства: Россия\nМатериалы:\n хлопок 80%\n эластан 20%\n",
        "title": "Рубашка базовая оверсайз хлопковая для офиса и школы",
        "price": 1200,
        "discountPercentage": 0,
        "rating": 4.3,
        "stock": 20,
        "brand": "Natali Ego",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рекомендуем выбирать рубашку в размер или на один меньше, если совсем не хочется объема.\nЖенская оверсайз рубашка бренда Cassa Marina идеальна для повседневной жизни!\nСшита из мягкого, гладкого мерсеризованного хлопка, приятного к телу. \nБлуза сатинового плетения на ощупь очень приятная и мягкая к телу, но держит форму, более плотная, не просвечивает и легко утюжится. Цвет насыщенный белый, без оттенков. \nРубаха прямого кроя, свободная посадка не сковывает движения. Белая рубашка отлично подходит женщинам невысокого роста, любого типа фигуры, будет удобна для прогулок. \nБазовый фасон с отложным воротником турецкого производства идеален для осени-зимы. Она идеально подходит для офисных и формальных мероприятий, таких как собеседования, деловые встречи, другие торжественные мероприятия такие как праздник ,Новый год.  И также может быть использована для создания образов в стиле кэжуал и аутфитов классического стиля. Рубашка oversize с застежкой на пуговицах - универсальная вещь,  должна быть в гардеробе каждого, так как легко сочетается с различными элементами гардероба и придает образу утонченности, отлично подходит под осенний outlook.\nИдеально подойдет женщинам на работу в офис - офисная одежда.\nСорочка оверсайз с длинным рукавом поможет подчеркнуть женственность и хрупкость фигуры, при необходимости скроет недостатки. \nВ наличии большие размеры. Вы можете купить наши популярные модели по акции, в подарок со скидкой. Производство Турция.\nОсновное описание:\n Состав: хлопок 100%\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 44\n Рост модели на фото: 174 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 88-63-90\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: нет\n Декоративные элементы: офисная\n Особенности модели: базовая\n Уход за вещами: бережная стирка и отжим\n Комплектация: Рубашка 1 шт\n Страна производства: Турция\nМатериалы:\n хлопок 100%\n",
        "title": "Рубашка оверсайз хлопковая",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.6,
        "stock": 20,
        "brand": "Cassa Marina",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка женская оверсайз для стильного офисного или школьного гардероба - идеальный выбор для современных молодых людей, ценящих стиль и комфорт, станет универсальным предметом вашего гардероба.\nСвободный крой добавит непринужденности вашему образу, придавая ему особую изюминку. Идеальное сочетание современных трендов и удобства.\nЭта летняя рубашка подходит девушкам и женщинам любого возраста и телосложения, стремящимся к стилю. Ее уникальный крой не оставит равнодушными и подростков. Также идеально подойдет для беременных женщин.\nИзготовленная из качественного хлопка, рубашка обеспечивает максимальный комфорт и приятные ощущения.\nБлагодаря своей универсальности рубашка подходит как для повседневных, так и для официальных ситуаций. Идеально дополнит школьную форму, придав ей оригинальность. Отличный выбор и для студенток.\n\nОсновное описание:\n Состав: Хлопок 80% полиэстер 20%\n Цвет: розовый; светло-розовый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 44 (М)\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-61-94\n Страна производства: Киргизия\n Вид застежки: пуговицы\n Особенности модели: повседневная\n Тип карманов: без карманов\n Декоративные элементы: манжет\n Комплектация: рубашка 1 шт.\nМатериалы:\n Хлопок 80% полиэстер 20%\n",
        "title": "Рубашка оверсайз офисная и в школу блузка",
        "price": 1060,
        "discountPercentage": 0,
        "rating": 4.2,
        "stock": 20,
        "brand": "KariEL",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка тонкая летняя. Цвет базовый однотонный белый. Отличный вариант для теплой весны и жаркого лета. Легкая прозрачная воздушная ткань. Идеальна для повседневного использования  или на вечернию прогулку по городу, а так же как домашняя одежда на каждый день. Отличный выбор для современных женщин в офис и девушек подростков. Благодаря свободному покрою удобной застежке в виде пуговиц эту рубаху по достоинству оценят беременные и будущие мамы. Хорошо сидит по фигуре подчеркивает достоинства и скрывает недостатки. Если хотите oversize возьмите на размер больше. Элегантно смотрится на невысоких. Изготовлена из качественной смесовой ткани с небольшим добавлением полиэстера, за счет чего имеет устойчивость к истиранию и комфорт при носки. Стиль унисекс очень универсален. Это функциональный предмет гардероба, который подойдет для создания модных образов и всегда останется в тренде. Отправляясь в отпуск, не забудьте положить рубашку в чемодан, эта необычная вещь идеально подойдет в качестве легкой накидки для пляжного отдыха на море. \nОсновное описание:\n Состав: хлопок; лен; полиэстер\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: S\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-65-95\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: с манжетами\n Особенности модели: воздушная ткань\n Уход за вещами: Бережная стирка 30С, деликатный режим отжима\n Комплектация: Рубашка - 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок\n лен\n полиэстер\n",
        "title": "Рубашка летняя оверсайз хлопок лен",
        "price": 1800,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "NIKKI LINE",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка базовая классическая приталенного кроя от Basic store – это идеальный выбор для современного гардероба женщин и девушек подростков, стремящихся выглядеть элегантно и профессионально в любой офисной ситуации. Эта модель изготовлена из высококачественного трикотажного материала, состоящего на 90% из хлопка и 10% эластана, обеспечивает комфорт и долговечность. Женская базовая рубашка прямого кроя имеет длинные рукава фонарики и гладкую фактуру, что делает её универсальной для любого времени года. Без рисунка однотонная рубашка подходит для создания стильного и профессионального образа на зимний и весенний период. Скрытые пуговицы и петли добавляют удобства в носке, а классический дизайн и деловая строгая модель делают её подходящей как для офиса, так и для школы повседневного использования. Удлиненная рубашка оверсайз с воротником предлагается так же и в больших размерах\nОсновное описание:\n Состав: 90% хлопок, 10% эластан; хлопок; эластан\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 177 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 89-60-95\n Страна производства: Россия\n Вид застежки: скрытые пуговицы; Пуговицы и петли\n Особенности модели: классическая; свободный крой; Школьная\n Тип карманов: без карманов\n Тип рукава: длинные\n Декоративные элементы: модная; стильная; базовая\n Комплектация: Рубашка - 1 шт.\n Уход за вещами: бережная стирка при 30 градусах\nМатериалы:\n 90% хлопок, 10% эластан\n хлопок\n эластан\n",
        "title": "Рубашка офисная классическая",
        "price": 1579,
        "discountPercentage": 0,
        "rating": 4.3,
        "stock": 20,
        "brand": "Basic store",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка  пляжная, летняя, прозрачная, тонкая из дышащей ткани 100% хлопок марлевка. Полупрозрачный материал позволяет носить как накидку, тунику, парео на купальник от загара и солнца на пляже, а так же сочетают его в бохо стиле. Рубашка офисная, школьная и оверсайз незаменимая вещь в гардеробе. Рубашка слегка мятая в фасоне. Пуговицы рабочие. Проницаемость воздуха 98,7 %.\nОсновное описание:\n Состав: марлевка; хлопок\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Параметры модели на фото (ОГ-ОТ-ОБ): дышащий материал\n Покрой: оверсайз\n Вид застежки: пуговицы\n Декоративные элементы: пуговицы\n Особенности модели: прозрачная\n Уход за вещами: гладить на низкой температуре\n Комплектация: Рубашка пляжная, хлопок 100 %\n Страна производства: Китай\nМатериалы:\n марлевка\n хлопок\n",
        "title": "Рубашка летняя марлевка прозрачная",
        "price": 1569,
        "discountPercentage": 0,
        "rating": 3.6,
        "stock": 20,
        "brand": "UVA style",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Базовая черная оверсайз рубашка от российского бренда WHITE TREES - это универсальный элемент гардероба для современной женщины и девушки. Модель оверсайз с приспущенным плечом и удлиненным силуэтом обеспечивает комфорт и свободу движений, делая ее идеальным вариантом как для офиса, так и для школы и для повседневных выходов. Изготовлена из качественного смесового материала, состоящего из 80% хлопка.  Черная хлопковая рубашка приятна к телу, легко гладится и неприхотлива в уходе. Универсальный черный цвет и прямой крой придают ей лаконичный и стильный вид, который легко комбинируется с любыми элементами гардероба. Длинные рукава и гладкая фактура материала добавляют рубашке элегантности и женственности. Эта модная и комфортная модель станет незаменимой вещью в вашем гардеробе, подчеркивая ваш индивидуальный стиль. \nОсновное описание:\n Состав: хлопок 80%; полиэстер 20%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 170 см\n Покрой: Оверсайз\n Вид застежки: Пуговицы\n Особенности модели: Оверсайз; Прямой крой; Приспущенное плечо\n Уход за вещами: деликатная стирка\n Комплектация: рубашка; зип пакет\n Страна производства: Россия\nМатериалы:\n хлопок 80%\n полиэстер 20%\n",
        "title": "Рубашка базовая черная оверсайз для офиса и школы",
        "price": 1005,
        "discountPercentage": 0,
        "rating": 4.7,
        "stock": 20,
        "brand": "WHITE TREES",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "В демисезон 2024 года для школы и офиса идеально подойдёт женская укороченная атласная приталенная рубашка оверсайз из атласной ткани. Нарядная шелковая блузка представлена в голубом цвете. Эти стильные и удобные предметы гардероба станут отличным дополнением к образу школьницы, а также как офисная одежда. Женские атласные рубашки от бренда TIHEYA - это база вашего стильного гардероба на каждый день. \nОсновное описание:\n Состав: 93% полиэстер, 7% вискоза\n Цвет: голубой; светло-голубой\n Пол: Женский\nДополнительное описание:\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 81-62-89\n Страна производства: Россия\n Вид застежки: пуговицы\n Особенности модели: укороченная; атласная\n Тип карманов: без карманов\n Тип рукава: длинные\n Декоративные элементы: пуговицы\n Комплектация: рубашка атласная укороченная - 1 шт\n Уход за вещами: стирка при t не более 30°C\nМатериалы:\n 93% полиэстер, 7% вискоза\n",
        "title": "Рубашка атласная укороченная",
        "price": 1836,
        "discountPercentage": 0,
        "rating": 4.4,
        "stock": 20,
        "brand": "TIHEYA",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "При выборе размера мы рекомендуем руководствоваться таблицей, которая находится в галерее с фотографиями в карточке товара. Большемерит на 1-2 размера.\n\nРубашка оверсайз базовая для офиса и школы-идеальный вариант для молодежи, стремящихся выглядеть модно и стильно. Эта удивительная одежда мгновенно добавит особый шарм вашему образу, придавая ему непринужденную элегантность. Представляет собой идеальное сочетание комфорта и современных трендов. Рубаха идеально подходит для девушек и женщин разных возрастов и фигуры, уделяющих внимание своему стилю и желающих хорошо выглядеть. Необычный дизайн этой блузки обязательно привлечет внимание и девочек подростков. Оверсайз покрой придаст вам особый шарм и позволит комфортно чувствовать себя в последних модных трендах. Выполнена из высококачественного хлопка, что обеспечивает комфорт и приятные тактильные ощущения. Благодаря своей универсальности, эта кофта подходит для различных повседневных и официальных ситуаций. Также идеально подойдет для беременных женщин. Она прекрасно дополняет школьную форму, придавая ей оригинальность и стиль. Это вещь, которая идеально подходит и для студентов. Ее высокий комфорт и стильный вид позволят вам чувствовать себя уверенно и притягательно на протяжении всего дня. Выбирайте нас и будьте в тренде вместе с нами!\nОсновное описание:\n Состав: хлопок 80%. полиэстер 20%.\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42 (S)\n Рост модели на фото: 169 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 82-60-90\n Страна производства: Киргизия\n Вид застежки: пуговицы\n Особенности модели: повседневная\n Тип карманов: без карманов\n Тип рукава: длинные\n Декоративные элементы: манжет\n Комплектация: рубашка 1 шт.\n Уход за вещами: стирка при t не более 30°C; деликатный отжим\nМатериалы:\n хлопок 80%. полиэстер 20%.\n",
        "title": "Рубашка оверсайз базовая для офиса и школы блузка",
        "price": 935,
        "discountPercentage": 0,
        "rating": 4.3,
        "stock": 20,
        "brand": "Elim",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Шелковая повседневная рубашка - идеальный выбор для современных женщин, которые ценят комфорт и практичность. Будет изящно смотреться на вас в праздники на 14 февраля и 8 марта. Весной в данной рубашке вам будет очень комфортно, она изготовлена из высококачественного премиум ткани, обеспечивающей дышащие свойства и долговечность. Материал изделия плотный, не просвечивает и практически не мнется. Эту модель отличает фигурный низ и комфортная длина. Она имеет длинные рукава на манжетах с застежкой на пуговицах и отложной воротник. С ней легко создать образ в винтажном стиле. Благодаря удлиненной форме, легко сочетается с деловыми образами для офиса. Добавит изысканности на вечерних мероприятиях и праздниках. Матовый блеск атласного материала добавит Вам шарма на корпоративах или вечеринках. Также будет отличным выбором для школьниц подростков. Слегка спущенная линия плеча и свободный крой базовой модели по достоинству оценят будущие мамы. Не откладывайте покупку и выбирайте нарядную и стильную блузку от BREND II прямо сейчас!\t\t\t\t\nОсновное описание:\n Состав: вискоза 45%; эластан 5%; искусственный шелк 50%\n Цвет: белый; молочный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 167 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-62-92\n Покрой: свободный\n Вид застежки: пуговицы\n Декоративные элементы: без элементов\n Особенности модели: немнущийся материал\n Уход за вещами: стирка при t не более 30°C; гладить с изнанки; сушка в естественных условиях\n Комплектация: Блузка 1шт; Упаковка 1шт\n Страна производства: Россия\nМатериалы:\n вискоза 45%\n эластан 5%\n искусственный шелк 50%\n",
        "title": "Атласная рубашка оверсайз офисная",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.5,
        "stock": 20,
        "brand": "BREND II",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Удлиненная шелковая блузка от бренда ANUTINA станет истинным маст-хэвом в вашем гардеробе. С её помощью вы сможете создавать стильные образы для любого случая. \n\nМы понимаем, как важно чувствовать себя комфортно и уверенно в большом размере. Поэтому учли все особенности женской фигуры, создав идеально продуманные лекала и посадку. \nШирокий размерный ряд (от 40 до 58) включает большие плюс – сайз размеры, которые подойдут будущим мамам и полным модницам. Белая рубашка сшита из легкого, но плотного искусственного шелка с благородным приглушенным матовым блеском\n\nСтруящаяся ткань с атласной текстурой красиво драпируется. Она приятна к телу и почти не мнется, благодаря чему Вы будете выглядеть аккуратно и привлекательно в течение всего дня! Удлиненная рубашка с фигурными линияими низа по краю имеет спущенную линию плеч и длинные рукава. \n\nПритачные манжеты застегиваются на 2 перламутровые пуговицы в тон ткани, украшенные логотипом бренда. Полноценная длина рукава позволяет чувствовать себя комфортно. Спинка у блузы дополнена отрезной кокеткой с двумя защипами по центру. Женственная модель со свободным кроем дополнит повседневные и праздничные образы. \n\nОна украсит будничные и нарядные аутфиты взрослых женщин и девочек – подростков. В элегантном блузоне можно ходить на работу и школьные занятия. Он отлично впишется в официальный и деловой стиль. Изящная шелковая кофточка на пуговках станет частью образов на каждый день или вечернего наряда для торжества. Она дополнит строгий лук учителя или модный аутфит в стиле old money (олд мани).\n\n Удлиненная рубашка оверсайз идеальна для будней и праздников, в которой можно пойти на учебу в колледж. Отлично впишется в официальный и деловой офисный стиль. Прекрасно подходит для осенних и зимних образов. \n\nПорадуйте себя стильной, удобной и модной одеждой, делая выбор в пользу женской рубашки оверсайз.\nРубашка упакован в стильный дизайнерский пакет, что делает его отличным вариантом для подарка.\n\n\nОсновное описание:\n Состав: Шелк искусственный\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 40-44\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 81-60-90\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Особенности модели: немнущийся материал; удлиненная; дышащий материал\n Уход за вещами: деликатный отжим; бережная стирка при 30 градусах\n Комплектация: Блузка шелковая - 1шт\n Страна производства: Россия\nМатериалы:\n Шелк искусственный\n",
        "title": "Рубашка шелковая оверсайз атласная",
        "price": 1657,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "ANUTINA",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Голубая рубашка женская, которые незаменимы в строгом деловом и офисном стиле. Рубашка женская Летняя оверсайз смотрится стильно и привлекательно, красиво сочетаясь в любом модном луке. Она выполнена из высококачественного хлопка. Данный образ подойдет для офиса или в школу. \n \nОсновное описание:\n Состав: хлопок 100%\n Цвет: голубой; небесно-голубой; голубино-синий; голубой тиффани; светло-голубой\n Пол: Женский\nДополнительное описание:\n Размер на модели: S\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 83-57-86\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: накладные\n Декоративные элементы: без элементов\n Особенности модели: оверсайз\n Уход за вещами: бережная стирка при 30 градусах\n Комплектация: рубашка- 1 шт.\n Страна производства: Киргизия\nМатериалы:\n хлопок 100%\n",
        "title": "Рубашка летняя хлопковая оверсайз",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.8,
        "stock": 20,
        "brand": "Bigbadaboom",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Безоговорочным фаворитом любого сезона являются модные белые женские рубашки.\nБелый цвет идеально подчёркивает образ. Красивая белая блузка станет отличным вариантом для офиса, а так же для прогулки по городу летом.\nЖенские рубашки сочетают в себе практичность и современную классику.   \nЛёгкая базовая рубашка выполнена из смесового качественного хлопка, который приятен к телу. Oversizes - это не только модный тренд, но и удобный. Подходит для любого типа фигуры. Свободный крой подойдет для подростка. Так же наша оверсайз блузка подойдёт для женщин плюс сайз (plus size) и  для беременных женщин. Отличный вариант для школьников старших классов, которые хотят дополнить свою школьную форму. У нашей модели, которую вы видите на фото, есть скрытые пуговицы , что придаёт ей более классический и строгий вид. Также её можно носить и сочетать со спортивным стилем. \nБелую рубашку можно надеть на любое праздничное мероприятие. А так же модель относится к демисезонным и круглогодичным вещам.\nС белой рубашкой просто придумывать комплекты и мало шансов ошибиться. Порой белая блузка смотрится намного сексуальнее и подчеркивает женственность своей обладательницы лучше, чем платье.  \nЭта универсальная вещь никогда не выходила из моды.\n\nНе упустите шанс приобрести эту  модную, тонкую рубашку, которая станет незаменимым элементом вашего стиля. Добавьте свободную рубашку к вашей коллекции и создавайте стильные образы с легкостью и уверенностью.\nОсновное описание:\n Состав: хлопок; лайкра\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 89-57-90\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: воротник; французский манжет\n Особенности модели: закрытые пуговицы\n Уход за вещами: допускается отпаривание\n Комплектация: Рубашка женская 1шт\n Страна производства: Россия\nМатериалы:\n хлопок\n лайкра\n",
        "title": "Рубашка оверсайз белая для офиса и школы",
        "price": 1480,
        "discountPercentage": 0,
        "rating": 4.1,
        "stock": 20,
        "brand": "IMBAirl",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Клетчатая женская рубашка: стиль и комфорт на каждый день!\nРубашка из 100% хлопка – отличный выбор для тех, кто ценит удобство и натуральные материалы. Такая модель не только удобна, но и подходит для создания стильных образов на новый год. Особенно популярна рубаха в клетку у девушек и мам. В клетку блузка для девочек – универсальный элемент гардероба. Она прекрасно сочетается повседневными и офисными нарядами. Фуфайка из хлопка, обеспечивают уют в прохладную погоду.\nДля любительниц свободного кроя стоит выбрать модный оверсайз молодёжный. Такая туника удобна в носке, скрывает недостатки фигуры и добавляет расслабленности. Так же она бывает больших размеров  и для беременных, что позволяет чувствовать себя уверенно и комфортно.\nЕсли вы предпочитаете строгий вид, обратите внимание на тёмный экземпляр. Эта классическая вещь, годится для деловых встреч, рабочих выездов и вечерних образов.\nЭто хорошее решение для создания нежного, утончённого лука. Этот цвет освежает внешний вид и комбинируется с большинством базовых цветах. Особенно актуально удлинённая и приталенная, которые помогают подчеркнуть телосложение или создать многослойные образы.\nИзделие в полоску подойдет так же как и домашняя одежда  к  летнему и к осенне-зимнему  сезону, а сама вещица из легкой ткани будет уместна летом. Фланелевое изделие выделяется своей мягкостью и теплотой, делая её незаменимой в холодное время.\nДля молодых школьниц особенно востребована блузка школьная для подростков. Такие вещи отличаются лаконичностью и практичностью, сохраняя уют на протяжении всего учебного для в школе или университете.\nStyle oversize и просторный крой идеален для любой талии.\nПоклонницы элегантной одежды могут выбрать шёлковую или праздничную, которые украсят вас на мероприятии.\nГармонично будет смотреться в студенческом уличном кэжуал или Y2K\nОсновное описание:\n Состав: 100% хлопок\n Цвет: коричневый\n Пол: Женский\nДополнительное описание:\n Размер на модели: ONESIZE\n Рост модели на фото: 160 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 80/63/86\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карамнов; большие размеры\n Декоративные элементы: Пуговицы; Клетчатая; Оверсайз\n Особенности модели: дышащий материал; фланелевая; удлиненная\n Уход за вещами: деликатная стирка\n Комплектация: Женская рубашка в клетку на пуговицах оверсайз\nМатериалы:\n 100% хлопок\n",
        "title": "Рубашка оверсайз в клетку",
        "price": 1231,
        "discountPercentage": 0,
        "rating": 4.4,
        "stock": 20,
        "brand": "LS style",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Представлена белая женская рубашка оверсайз российского бренда Gu-Slav. Классическая рубашка из хлопка - базовые вещи гардероба для женщины. Создает тренды модной женской одежды для подростков. Офисная одежда oversize красиво и интересно сочетается с любым имиджем как для высоких так и для невысоких, а так же подойдет для полных девушек и скроет все недостатки фигуры. Школьная форма для девочки оверсайз идеальна как для учебы. Праздничная нарядная блузка дополнит любой образ. Деловой фасон можно подчеркнуть с помощью расставленных акцентов ремешком и яркими аксессуарами. Стиль безупречен как в офис, так и в школу. Блузка белая женская выполнена из легкого хлопка. Туника подходит для будущих мам. Яркий наряд для девушек, которую невозможно не заметить. Портупеи, пояса и ваш наряд становится вечерним. Рабочие будни или важное мероприятие хлопковая рубаха с воротником - это базовый гардероб. Можно подвернуть, можно расстегнуть пуговицы или сделать текстильные подвязки. Легкая и элегантная - силуэт выигрышно выглядит на беременных или больших размерах. Наша белая офисная блуза не создает конфликт с другими изделиями и разнообразит деловой имидж. Рубашка школьная будет актуальна в любом месте и случае: домашняя, для пляжа или же на вечеринку с подругами. \nОсновное описание:\n Состав: хлопок 80%; полиэстер 20%\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 167 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 83-70-90\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: пуговицы\n Особенности модели: воздухопроницаемость; Школьная; дышащий материал\n Уход за вещами: стирка при t не более 30С\n Комплектация: рубашка oversize - 1шт\n Страна производства: Россия\nМатериалы:\n хлопок 80%\n полиэстер 20%\n",
        "title": "Рубашка оверсайз хлопковая",
        "price": 1277,
        "discountPercentage": 0,
        "rating": 3.3,
        "stock": 20,
        "brand": "Gu-Slav",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Создайте свой неповторимый стиль с лонгсливом от Katerina Bleska&Tamara Savin! Этот облегающий лонгслив из трикотажной лапши подарит вам комфорт и уверенность в себе. Мягкая и приятная к телу ткань, состоящая из 70% полиэстера и 30% вискозы, обеспечит вам свободу движений и ощущение легкости на протяжении всего дня. Благодаря своей уникальной текстуре, лонгслив не просвечивает, что делает его идеальным вариантом как для офиса, так и для повседневной носки.  Благодаря своей универсальности, лонгслив станет незаменимой вещью в вашем гардеробе. Он хорошо тянется, что делает его удобным для женщин с любыми параметрами, в том числе больших размеров. Лонгслив от Katerina Bleska&Tamara Savin - это идеальное сочетание комфорта, стиля и качества. Он станет вашим верным спутником в любой ситуации, подчеркивая вашу индивидуальность и безупречный вкус. Не упустите возможность приобрести эту стильную и практичную вещь! Трикотажная кофта представлена в различных однотонных цветах. Блузка в рубчик подойдет в  школу для подростка. Повседневная обтягивающая кофта садится по фигуре, в обтяжку. В нашей палитре представлены цветовые новинки. Однотонные яркие цвета на любой случай. Молодежный лонгслив в обтяжку, подойдет для физических упражнений, прогулки по городу, отдыха в лесу. Базовая вещь!  \nОсновное описание:\n Состав: 70% Полиэстер; 30% Вискоза\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 173 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 89-60-90\n Особенности модели: трикотаж\n Страна производства: Россия\n Покрой: облегающий\n Декоративные элементы: короткий рукав\n Тип рукава: короткие\n Вырез горловины: округлый\n Комплектация: лонгслив\n Уход за вещами: стирка при t не более 30°C; гладить с изнанки; отбеливание запрещено\nМатериалы:\n 70% Полиэстер\n 30% Вискоза\n",
        "title": "Лонгслив футболка в рубчик лапша облегающий",
        "price": 949,
        "discountPercentage": 0,
        "rating": 3.0,
        "stock": 20,
        "brand": "Katerina Bleska&Tamara Savin",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "ЦЕПОЧКА СЪЁМНАЯ!\nВы в поиске универсальной блузки, которую легко совмещать с разными образами и вещами? Тогда ваш выбор наша женская блузка, которая идеально решит все эти задачи. Наша блузка больших размеров отличный вариант и в пир и в мир, без излишеств. Как говорят наши покупательницы: \"Ничего лишнего - удобная и cтильная\". Блузка женская летняя нарядная украшена съемной цепочкой, она станет идеальным вариантом, который скроет все недостатки вашей фигуры. Наша блузка туника на весну и лето - базовая офисная блузка женская на каждый день, которая отлично сочетается с повседневными, деловыми, праздничными образами. Блуза выполнена из приятного на ощупь мягкого материала, похожего на шелковые и хлопковые изделия, что дарит комфорт при работе в офисе. Женская блузка летучая мышь красиво садится на любой тип фигуры, подходит беременным, полным, будущим мамам, а так же прекрасно подойдет как школьная блузка для девочки. Благодаря свободному прямому крою подойдет всем типам фигур. Блузка рубашка офисная отлично подойдет под любую женскую одежду.\nКаждая женщина будет довольна такому новому наряду. Идеальный подарок на 8 Марта для мамы, жены, сестры, коллег и любимой девушки.\nОсновное описание:\n Состав: эластан 5% вискоза 33% полиэстер 62%\n Цвет: желтый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 44\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84/65/93\n Покрой: свободный\n Вид застежки: без застежки; карабин\n Вырез горловины: круглый\n Декоративные элементы: цепочки\n Особенности модели: блузка повседневная на каждый день\n Уход за вещами: Бережная стирка при 30 гр\n Комплектация: Блузка женская - 1 шт\n Страна производства: Россия\nМатериалы:\n эластан 5% вискоза 33% полиэстер 62%\n",
        "title": "Блузка нарядная больших размеров офисная праздничная",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.8,
        "stock": 20,
        "brand": "TEINA MODE",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Представляем вашему вниманию нарядную женскую блузку от бренда Sitteria. Подростковая школьная блузка для девочек подроствков станет отличным решением для повседневной носки в школу. Тигровая блузка станет незаменимой частью Вашего гардероба. Для лучшей посадки блузы в области груди добавлены небольшие сборки от воротника. Красиво драппируются в полностью застегнутом виде, воротник при этом не давит. В расстегнутом виде создается более расслабленный образ. Удлиненный блузон с леопардовым принтом станет прекрасным выбором для повседневного образа. Праздничная блузка-рубашка леопард сочетает в себе безупречный стиль и комфорт. Шелковая блузочка подчеркнет вашу элегантность и женственность. Блуза с объемными воланами и рукавами-фонариками добавит изысканности и неповторимости вашему образу. Атласная блузка выполнена из мягкой струящейся ткани, прекрасно пропускает воздух, дышит. Красивый воротник придаст шарма и изысканности. Удлиненная с объемными воланами и пышными рукавами подойдет как для офиса, так и для вечернего выхода. Почувствуйте себя особенной в этой замечательной блузочке. Подходит женщинам любого возраста, высокого и среднего роста. Леопардовая блуза со сборками на груди подчеркнет вашу индивидуальность. Благодаря широкому и удлиненному крою, блузон идеально подойдет для женщин с пышными формами больших размеров, в том числе оверсайз. Повседневная, на каждый день или на свидание, классно сочетается с любым низом, универсальна к любому стилю. Новогодняя с элементами готического стиля станет основным дополнением на Новый год и для любого праздника. Не упустите возможность приобрести эту винтажную блузку с широкими рукавами - она станет неотъемлемой частью вашего стильного и яркого гардероба.\nОсновное описание:\n Состав: полиэстер 95%; эластан 5%\n Цвет: синий; леопардовый; черный; тигровый; бежевый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 172 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-63-90\n Покрой: оверсайз\n Вид застежки: пуговицы\n Вырез горловины: отложной воротник\n Декоративные элементы: реглан; рукав фонарик; складки\n Особенности модели: С воланами\n Уход за вещами: деликатная стирка на 30 градусах; без отжима\n Комплектация: блузка женская 1шт\nМатериалы:\n полиэстер 95%\n эластан 5%\n",
        "title": "Нарядная блузка леопард с длинными рукавами",
        "price": 1521,
        "discountPercentage": 0,
        "rating": 3.9,
        "stock": 20,
        "brand": "Sitteria",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Представляем вам стильную белую рубашку оверсайз от VAW, которая станет незаменимой вещью в вашем гардеробе. Эта базовая модель, выполненная из мягкой смесовой ткани с добавлением хлопка, спандекса и полиэстера, подарит вам комфорт и свободу движений. Классический крой оверсайз спущенным рукавом и клапанами на карманах создает непринужденный и современный образ, который подойдет как для офиса, так и для дома.  Универсальный белый цвет легко сочетается с любыми другими предметами гардероба. Эта рубашка станет идеальным выбором для тех, кто ценит комфорт, практичность и стиль.\nОсновное описание:\n Состав: хлопок; спандекс; полиэстер\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42-44\n Рост модели на фото: 174 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 86-60-93\n Покрой: оверсайз\n Вид застежки: пуговицы; клапан\n Тип карманов: с клапаном\n Декоративные элементы: принт\n Особенности модели: Белая рубашка женская\n Уход за вещами: стирка при t не более 30С; деликатная стирка\n Комплектация: рубашка белая женская - 1 шт.\n Страна производства: Китай\nМатериалы:\n хлопок\n спандекс\n полиэстер\n",
        "title": "Рубашка оверсайз белая",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.7,
        "stock": 20,
        "brand": "VAW",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка женская белая с длинными рукавами - самая популярная вещь в гардеробе каждой женщины и девушки. С хлопковой нарядной рубашкой оверсайз ваш образ будет более хрупким и женственным. Белая женская свободная рубашка в стиле Pinterest изготовлена из плотной ткани. Материал не образует катышков и не теряет форму после многочисленных стирок. Классическую удлиненную рубашку на пуговицах можно носить навыпуск или заправить один край, оставив второй свободным. Такой вариант в подчеркнет вашу талию и сделает силуэт более вытянутым. Идеально подойдет для повседневной носки и как офисная рубашка, или как школьная на каждый день. Модную и стильную рубашку без карманов можно использовать в качестве верхнего слоя. Спущенная линия плеча придает шарм, а однотонный белый цвет делает ее праздничной или вечерней на торжество. Она прекрасно сочетается с джинсами или лосинами. Идеальна для беременных - свободный крой позволяет телу дышать и чувствовать себя комфортно в любое время года, будь то весна или лето. Базовая модель широкой белой женской рубашки с длинным рукавом подойдет для любого типа фигуры и будет привлекательно смотреться как на высоких так и на невысоких женщинах. Ее лаконичный дизайн легко сочетаются с любыми другими предметами гардероба, позволяя создавать как повседневные, так и более элегантные образы. Если вы еще не добавили такую стильную рубашку в свой гардероб - настало время сделать это сейчас.\n\nОсновное описание:\n Состав: хлопок; эластан; вискоза\n Цвет: белый; белый матовый; мягкий белый; белый иней\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 83-57-86\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: манжеты на рукавах; пуговицы; без элементов\n Особенности модели: дышащий материал; оверсайз; воздухопроницаемость\n Уход за вещами: бережная стирка при температуре 30 градусов; отбеливание запрещено\n Комплектация: рубашка женская белая - 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок\n эластан\n вискоза\n",
        "title": "Рубашка белая оверсайз удлиненная на пуговицах",
        "price": 2323,
        "discountPercentage": 0,
        "rating": 3.5,
        "stock": 20,
        "brand": "RAPACE",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женская рубашка оверсайз с длинным рукавом — отличный выбор в качестве школьной формы для девочек. Она подходит для подростков и беременных женщин, которые ищут лёгкую нарядную и праздничную одежду, в том числе и больших размеров. Отлично подойдет в школу для подростка. Будет актуальна летом и подойдёт для разных случаев. Офисная вечерняя удлиненная блузка — стильная и модная для девушек в 2024 году, легкая ткань придает ей летнее настроение. Станет идеальным выбором как для повседневной носки, так и для особых случаев, будет подчеркивать вашу женственность. \nОсновное описание:\n Состав: хлопок; эластан\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Страна производства: Россия\n Вид застежки: пуговицы\n Особенности модели: базовая\n Тип карманов: накладные\n Тип рукава: длинные\n Декоративные элементы: карман\nМатериалы:\n хлопок\n эластан\n",
        "title": "Рубашка оверсайз удлиненная",
        "price": 1083,
        "discountPercentage": 0,
        "rating": 4.9,
        "stock": 20,
        "brand": "VENSET",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Наша классическая блуза сшита из высококачественной атласной ткани, которая очень приятна к телу, не линяет и не мнется. Так как у нас большая размерная сетка, наша красивая кофта подойдет для беременных plus size (большие размеры) и для подростков (для девочки), в офис (офисная), а также в школу для школьников (школьная форма). Расцветка есть черная и белая однотонная, это отличный вариант создать как базовый гардерод для женщин, так и нарядные образы oversize. Шелковая рубашка женская летняя с длинным рукавом и красивым воротником прекрасно будет украшать ваш вечерний и деловой стиль, а также украсить вас, если вы любите модные домашние и сексуальные вещи. Дополните свой style под пиджак в клетку, под классическую обувь и корсет. Ваш новогодний наряд не останется без внимания, ведь наша удлиненная свободная рубашка на пуговицах это тренд и коллекция 2023 года. Большой выбор размеров. Модная и стильная рубаха для девушек и подросков будет актуальна в любое время года, структура тонкая плотная и теплая. Форма изделия с объемными и широкими рукавами и обхватом груди подходит также для полных дам, а маленькие размеры смотрятся как приталенные. Длина изделия оптимально сшита для высоких и невысоких людей. Молодежные яркие и популярные новинки вы сможете найти только в нашем магазине, ведь это мода на каждый день (повседневная). Блузка праздничная оверсайз идеально сочетается с любыми тканями. Мы часто проводим распродажи и скидки, поэтому наши вещи бывают дешевые, следите за нами. Данный предмет гардероба подойдет, как подарок на праздник. Мы используем турецкие ткани именно поэтому отличаемся высоким качеством. Не упустите шанс приобрести удобную трендовую вещь. \nОсновное описание:\n Состав: 93% полиэстер, 7% вискоза\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 40\n Рост модели на фото: 174 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-65-95\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: Пуговицы в тон ткани\n Особенности модели: блузка женская атласная\n Уход за вещами: бережная стирка при 30 градусах\n Комплектация: Шелковая рубашка - 1шт\n Страна производства: Россия\nМатериалы:\n 93% полиэстер, 7% вискоза\n",
        "title": "Рубашка блузка оверсайз шелковая нарядная в школу",
        "price": 1854,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "TIHEYA",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женская рубашка в клетку с эффектом варки—идеальное сочетание стиля и комфорта для повседневной носки. Трендовая, выполненная в стиле кэжуал, с воротником и манжетами, на пуговицах. Варенка изготовлена из плотной байковой ткани, обеспечивающей тепло и уют в холодное время года. Яркий клетчатый узор и винтажный дизайн добавляют ей уникальности, делая её подходящей для создания многослойного образа хиппи.\n\nОверсайз крой и широкий фасон гарантируют свободу движений и удобство, а также позволяют носить свободную летнюю рубашку как подросткам, так и взрослым. Она отлично подойдет для школы, или повседневной носки. Удлиненная гранж представлена в разных клеточных цветах с эффектом состаривания, старения, что делает её оригинальной и необычной. Доступна в больших размерах плюс сайз.\n\nФланелевая рубашка немного утепленная, поэтому идеально подходит для осеннего и зимнего сезонов.  Модный молодежный корейский и тай дай принт делают её актуальной и стильной. Это отличное решение для танцев и создания ковбойского образа. Независимо от того, носите ли вы её на выпуск, или просто для прогулок на лето, она станет незаменимой частью вашего гардероба.\nОсновное описание:\n Состав: 85% хлопок, 15% полиэстер\n Цвет: черный; черный меланж; графит; серый; белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: М\n Рост модели на фото: 173 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-62-90\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: запасная пуговица; варенка\n Особенности модели: вареный эффект; немнущийся материал; эффект потертости\n Уход за вещами: гладить при t не более 110°C; стирка при t не более 40°C; сушка в вертикальном положении\n Комплектация: рубашка женская в клетку с эффектом варки-1шт\n Страна производства: Россия\nМатериалы:\n 85% хлопок, 15% полиэстер\n",
        "title": "Рубашка в клетку варенка",
        "price": 992,
        "discountPercentage": 0,
        "rating": 5.0,
        "stock": 20,
        "brand": "VКОМОДЕ",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Привет, моя дорогая! Я твоя новая стильная рубашка в клетку в расцветке бургунди. Женская душа нуждается в прекрасном. А крутая рубаха с длинным рукавом и сшитая из хлопка с вискозой просто подарок. Какая она - идеальная весенняя? Оверсайз утеплит и подчеркнет красоту. Наша фланелевая рубашка свободная по фасону. Очень мягкая и приятная на ощупь. Пуговицах и карман на груди добавят милые ретро нотки.\nМодный тон бордо в клеточку превосходен для неформальных молодежных оверсайс. Поможет создать трендовый oversize лук в корейском стиле у2k. Гейм овер, скучные образы! Быть красивой и разной легко!\nОсновное описание:\n Состав: хлопок 70%; вискоза 25%; эластан %; фланнель\n Цвет: бордовый; серый; вишневый; красный; бургунди\n Пол: Женский\nДополнительное описание:\n Размер на модели: M\n Рост модели на фото: 174 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 83-63-89\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: на груди\n Декоративные элементы: воротник\n Особенности модели: утепленная\n Уход за вещами: стирка при t не более 30°C; машинная сушка запрещена\n Страна производства: Россия\nМатериалы:\n хлопок 70%\n вискоза 25%\n эластан %\n фланнель\n",
        "title": "Рубашка в клетку оверсайз",
        "price": 1890,
        "discountPercentage": 0,
        "rating": 4.1,
        "stock": 20,
        "brand": "МОЯ ДОРОГАЯ",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": " Представляем вам уникальную шелковую рубашку, которая воплощает элегантность и стиль. Этот бренд славится высоким качеством одежды, и эта нарядная модель — не исключение. Изготовленная из атласного материала, она нежно окутывает тело, даря ощущение роскоши и комфорта.\nЭта рубашка удачно вписывается в повседневные дела и также подходит для офисных мероприятий. Благодаря благородным цветам и блеску атласа, она станет идеальной находкой для новогодних корпоративов, дискотек и вечеринок. Одевая её, вы брюнетка в вечернем образе или юная девушка, стремящаяся к красоте и очарованию, — она великолепно смотрится на всех.\nОсобое внимание стоит уделить приятной к телу ткани, которая сохраняет насыщенный цвет даже после многих стирок. Невероятная текстура материала изделия не мнется и легко поддается глажке, а длинные рукава с манжетами и воротником-стойкой добавляют стильный акцент. Удлиненная модель с свободным кроем подойдет женщинам любого возраста, а также поможет скрыть недостатки фигуры и подчеркнуть достоинства.\nДля осени, зимы, весны и лета эта классическая блузка станет базовым элементом вашего гардероба. Она позволит создать модный образ, который будет привлекать восхищенные взгляды и комплименты. Не упустите возможность порадовать себя или сделать оригинальный подарок к праздникам, особенно с учетом акций и распродаж в преддверии Нового 2025 года.\nЛегкая рубашка по приятной цене — это то, что вам нужно для создания стильного образа. Закажите её прямо сейчас и ощутите на себе все преимущества этой великолепной вещи.\nОсновное описание:\n Состав: атлас\n Цвет: бордовый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 44\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 86-62-92\n Страна производства: Киргизия\n Вид застежки: пуговицы\n Особенности модели: не линяет и не мнется\n Тип карманов: без карманов\n Тип рукава: длинные\n Декоративные элементы: без элементов\n Комплектация: рубашка женская 1 шт\n Уход за вещами: бережная стирка при градусах 30\nМатериалы:\n атлас\n",
        "title": "Рубашка шелковая оверсайз атлас нарядная в офис",
        "price": 1513,
        "discountPercentage": 0,
        "rating": 4.3,
        "stock": 20,
        "brand": "Gulichka",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Хочешь быть в тренде и выглядеть стильно? Тогда наша клетчатая рубашка y2k ждет тебя! Фланелевая теплая рубаха со спущенным рукавом в крупную или мелкую клеточку - это база, которая никогда не выйдет из моды! Ее универсальность позволит создавать разнообразные образы на любой случай - как элегантные женственные, так и яркие молодежные подростковые. Можно носить как в повседневной жизни, так и на официальных мероприятиях, на работу в офис.Удлиненная модель выполнена из плотной теплой, но мягкой байки, приятна к телу, будет комфортна и на весенне летний, и осенне зимний сезоны. На длинных рукавах - манжеты на пуговицах, на груди - накладной карман. Свободный крой oversize удобно и комфортно сядет на фигуру плюс сайз, скрывая недостатки.Качественный хлопок в составе обеспечивает долговечность и практичность. В ассортименте целая коллекция разноцветных двухцветных моделей!\nОсновное описание:\n Состав: хлопок - 70%; полиэстер - 20%; шерсть - 10%\n Цвет: серый; коричневый\n Пол: Женский\nДополнительное описание:\n Размер на модели: S\n Рост модели на фото: 168 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-63-91\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: накладные\n Декоративные элементы: без элементов\n Особенности модели: удлиненная\n Уход за вещами: гладить при t не более 110°C; стирка при t не более 40С, не отбеливать\n Комплектация: Рубашка - 1шт.\n Страна производства: Россия\nМатериалы:\n хлопок - 70%\n полиэстер - 20%\n шерсть - 10%\n",
        "title": "Рубашка в клетку теплая оверсайз",
        "price": 1645,
        "discountPercentage": 0,
        "rating": 4.7,
        "stock": 20,
        "brand": "ONSO",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Эта женская модель – стильное решение для прохладных дней. Теплая рубаха оверсайз с клетчатым узором станет вашим любимым вариантом одежды на осень 2024 года. Длинная и уютная, она идеально подойдет для беременных женщин, обеспечивая комфорт и тепло в любую погоду. Удлиненный крой и рукав помогут создать многослойный образ для модных осенних сочетаний.\n\nИзготовленная из хлопка и полиэстера премиального качества, эта фланелевая рубашка приятно ощущается на коже и отлично пропускает воздух. Удобные кнопки добавляют функциональности, а воротник подчеркивает её классический стиль. Эта утепленная оверсайз вещь скрывает недостатки фигуры, гармонично смотрится как на высоких, так и на невысоких девушках.\n\nКлетчатая рубашка всегда актуальна! Эта модель считается настоящей классикой в мире моды. Независимо от времени года клетчатая рубашка теплая подчеркнет ваш вкус и индивидуальность.\nОсновное описание:\n Состав: хлопок; полиэстер\n Цвет: бордовый; серый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 167 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 89-60-90\n Покрой: оверсайз\n Вид застежки: кнопки\n Тип карманов: накладной\n Декоративные элементы: удлиненные манжеты; принт; кнопки\n Особенности модели: оверсайз\n Уход за вещами: стирка при t не более 30°C; гладить на низкой температуре\n Комплектация: Рубашка в клетку - 1шт\n Страна производства: Россия\nМатериалы:\n хлопок\n полиэстер\n",
        "title": "рубашка в клетку удлиненная",
        "price": 1938,
        "discountPercentage": 0,
        "rating": 3.4,
        "stock": 20,
        "brand": "Elegantfit",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Создайте свой неповторимый стиль с лонгсливом от Katerina Bleska&Tamara Savin! Этот облегающий лонгслив из трикотажной лапши подарит вам комфорт и уверенность в себе. Мягкая и приятная к телу ткань, состоящая из 70% полиэстера и 30% вискозы, обеспечит вам свободу движений и ощущение легкости на протяжении всего дня. Благодаря своей уникальной текстуре, лонгслив не просвечивает, что делает его идеальным вариантом как для офиса, так и для повседневной носки. Модель с короткими рукавами прекрасно сочетается как с юбками, так и с брюками, джинсами, а также под пиджак. Благодаря своей универсальности, лонгслив станет незаменимой вещью в вашем гардеробе. Он хорошо тянется, что делает его удобным для женщин с любыми параметрами, в том числе больших размеров. Лонгслив от Katerina Bleska&Tamara Savin - это идеальное сочетание комфорта, стиля и качества. Он станет вашим верным спутником в любой ситуации, подчеркивая вашу индивидуальность и безупречный вкус. Не упустите возможность приобрести эту стильную и практичную вещь! Трикотажная кофта представлена в различных однотонных цветах. Блузка в рубчик подойдет в  школу для подростка. Повседневная обтягивающая кофта садится по фигуре, в обтяжку. В нашей палитре представлены цветовые новинки. Однотонные яркие цвета на любой случай. Молодежный лонгслив в обтяжку, подойдет для физических упражнений, прогулки по городу, отдыха в лесу. Базовая вещь!  \n\nОсновное описание:\n Состав: 70% Полиэстер; 30% Вискоза\n Цвет: голубой\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 173 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 89-60-90\n Особенности модели: трикотаж\n Страна производства: Россия\n Покрой: облегающий\n Декоративные элементы: короткий рукав\n Тип рукава: короткие\n Вырез горловины: округлый\n Комплектация: лонгслив\n Уход за вещами: стирка при t не более 30°C; отбеливание запрещено; гладить с изнанки\nМатериалы:\n 70% Полиэстер\n 30% Вискоза\n",
        "title": "Лонгслив футболка в рубчик лапша облегающий",
        "price": 849,
        "discountPercentage": 0,
        "rating": 3.3,
        "stock": 20,
        "brand": "Katerina Bleska&Tamara Savin",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка в клетку — идеальный выбор для создания стильного образа на каждый день. Ткань фланель сочетает в себе комфорт и современный дизайн, предлагая уникальное решение для вашего гардероба. Модель оверсайз обеспечивает свободу движений и удобство. Наша рубашка теплая, что  делает её незаменимой в прохладное время года. Байковая ткань отличается мягкостью и теплотой, создавая приятные ощущения при носке. Клетчатая рубашка остаётся актуальным трендом, который добавляет нотки классики и элегантности вашему стилю. Она прекрасно подойдёт как для повседневных дел, так и для особых случаев. Вы можете комбинировать её с различными предметами гардероба, создавая разнообразные образы — от кэжуал до более формальных вариантов. Благодаря универсальности этой вещи, она будет гармонично смотреться  всегда. Мы специально подобрали тонкую ткань фланель , чтобы вам было легко и комфортно в ней, но при этом она не теряет своих теплосберегающих свойств.\nОсновное описание:\n Состав: 80%хлопок 20% полиэстер\n Цвет: серо-коричневый\n Пол: Женский\nДополнительное описание:\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-57-87\n Покрой: оверсайз\n Вид застежки: Пуговицы и петли\n Тип карманов: Накладные квадратные карманы\n Декоративные элементы: пуговицы\n Особенности модели: удлиненная; дышащий материал\n Уход за вещами: гладить на низкой температуре; стирка при t не более 40°C\n Комплектация: рубашка женская в клетку\n Страна производства: Киргизия\nМатериалы:\n 80%хлопок 20% полиэстер\n",
        "title": "Рубашка в клетку оверсайз весенняя",
        "price": 1967,
        "discountPercentage": 0,
        "rating": 3.3,
        "stock": 20,
        "brand": "INLITE",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Легкая весенняя блуза с коротким рукавом подходит как для стильных женщин, так и для молоденьких девушек. Удлиненный крой добавляет изюминку этой модной блузке с красивой цепочкой. Наша женская блузочка станет отличным выбором для создания новогоднего образа. Стильная женская блузка из трикотажной ткани будет прекрасным выбором как для повседневного гардероба подростков и женщин, так и для праздничного образа. Школьная классика в новом исполнении - именно так можно охарактеризовать данную футболку для девочек. Эта модель офисной блузы в черном цвете станет незаменимым элементом гардероба любой женщины. Ткань рубчик, деловой стиль и округлый вырез на шее придают этой блузе особый шарм, превращая её из базового элемента гардероба в эстетичный аксессуар. Каждая модница найдет в этой блузке сочетание лаконичности и элегантности, оценит легкий вискозный материал и стильные фонарики на рукавах. Будьте стильными в любое время года! Эта молодежная свободная кофточка с уникальными декоративными элементами подойдет на любой праздник или вечеринку. Базовая классика - эта однотонная блузка-футболка создана для тех, кто ценит стиль и комфорт. Нейтральный цвет позволяет использовать её в самых разнообразных образах от повседневного до делового. Блуза лапша с декоративной цепочкой - последние тренды в мире моды. Благодаря достаточному количеству лайкры материал отлично тянется. Наша блузка-топ с коротким рукавом подойдет для девушки в школу, в университет или на работу в офис. Кофта женская шифоновая в рубчик - мягкая и приятная к телу. Блузон подойдет на корпоратив, на вечернику и на день рождения, и так же на 8 марта. Доступна в больших размерах (оверсайз). У нас вы всегда найдёте то, что подчеркнёт ваш индивидуальный стиль и подарит неповторимую уверенность! ЦЕПОЧКА ОТСТЕГИВАЕТСЯ, можно легко снять.\nОсновное описание:\n Состав: вискоза 40%; полиэстер 40%; лайкра 20%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 168 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 88-62-92\n Покрой: прямой\n Вид застежки: без застежки\n Вырез горловины: округлый\n Декоративные элементы: Цепочка\n Особенности модели: дышащий материал; свободный; для подростков\n Уход за вещами: Бережная стирка при 30 градусах Цельсия\n Комплектация: блузка женская - 1шт.; Цепочка - 1 шт\n Страна производства: Россия\nМатериалы:\n вискоза 40%\n полиэстер 40%\n лайкра 20%\n",
        "title": "Блузка нарядная с коротким рукавом",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "SunSky",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Классическая рубашка оверсайз на каждый день, свободная и в то же время аккуратная. Можно носить навыпуск или заправлять внутрь. Выполнена из 100% хлопка - плотного, дышащего, с приятной на ощупь мягкой фактурой.  Сделано в России. Рубашка из хлопка мнется, так как материал натуральный. Если вы предпочитаете рубашки из менее прихотливых видов ткани, обратите внимание на нашу рубашку такой же посадки из смесового хлопка.\nОсновное описание:\n Состав: 100% хлопок\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 172 см\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: накладные\n Особенности модели: оверсайз\n Комплектация: рубашка оверсайз\n Страна производства: Россия\nМатериалы:\n 100% хлопок\n",
        "title": "Рубашка оверсайз для офиса и школы",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.7,
        "stock": 20,
        "brand": "Olesa Chugunova",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "ВНИМАНИЕ: рубашка со следами от ручки — это не брак, а производственный момент! Термо-исчезающие чернила легко удаляются утюгом или водой. Высококачественный гипоаллергенный полиэстер: не мнется, легко стирается и сохраняет идеальный вид после стирки. Рубашка изготовлена из переработанного полиэстера и является эко материалом. Белая оверсайз рубашка с галстуком - это идеальный выбор не только для летнего сезона, но и для любого времени года. Эта праздничная блуза станет незаменимым элементом вашего гардероба, удачно дополняя как школьный, так и деловой образ, подчеркивая ваш уникальный стиль и неповторимую индивидуальность. Благодаря свободному крою, она комфортно садится на фигуру любого типа, создавая эффектный, современный и модный вид. Длинная женская блузка с аккуратным воротником и стильным галстуком идеально подойдет для подростков, а также для женщин, которые стремятся найти идеальную одежду для офиса, школы или праздничного мероприятия.\n\nЭта нарядная офисная рубашка создана для тех, кто ценит высокое качество, удобство и современный стиль. Белая вечерняя школьная рубшка Y2K легко сочетается с различной одеждой и аксессуарами, создавая гармоничные и стильные образы, подходящие как для школы, так и для деловой встречи. Мягкий и приятный на ощупь материал обеспечивает комфорт на протяжении всего дня, позволяя вам чувствовать себя уверенно в любой ситуации и при любых обстоятельствах. Она подходит как для официальных мероприятий, так и для повседневного использования, добавляя элегантности и изысканности в ваш повседневный гардероб.\n\nЗабудьте о мнущейся ткани — наша рубашк всегда выглядит безупречно, даже после целого дня носки. Мягкий материал не вызывает раздражения и подходит для самой чувствительной кожи, что делает её идеальным выбором для подростков и девочек. Также блузк не теряет форму, цвет и яркость после многочисленных стирок, сохраняя свой оверсайз крой и первозданный вид на долгое время, что делает её выгодным приобретением для любого гардероба.\n\n\nОсновное описание:\n Состав: эко-полиэстер\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: XS\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 78-56-88\n Покрой: удлиненный\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: галстук; без элементов\n Особенности модели: с галстуком; быстросохнущая; гипоаллергенный материал\n Уход за вещами: гладить на низкой температуре; стирка при t не более 30°C; скручивание запрещено\n Комплектация: Рубашка - 1 шт.; Галстук - 1 шт.; Зип пакет - 1 шт.\n Страна производства: Беларусь\nМатериалы:\n эко-полиэстер\n",
        "title": "Рубашка с галстуком оверсайз удлиненная",
        "price": 1655,
        "discountPercentage": 0,
        "rating": 4.0,
        "stock": 20,
        "brand": "DYMKA",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка короткая оверсайз от бренда A.Zoli – это идеальный выбор для женщин, ищущих комфорт и стиль в повседневной или офисной одежде. Эта модель выполнена из высококачественного смесового материала, состоящего из хлопка и полиэстера, что обеспечивает не только долговечность изделия, но и его удобство при носке. Рубашка имеет пуговицы как основной вид застежки, что делает её легко надеваемой и снимаемой.\n\nОсобенностью этой рубашки является свободный крой оверсайз, который подчеркивает элегантность и легкость движений. Без рисунка и без карманов, она предлагает чистый и аккуратный внешний вид, подходящий для любых ситуаций. Длинные рукава добавляют дополнительный комфорт, а фактура материала, состоящая из хлопка, обеспечивает приятную на ощупь и прохладную поверхность.\nЭта рубашка – отличный выбор для тех, кто ценит комфорт и стиль в повседневной или офисной одежде.\nОсновное описание:\n Состав: хлопок; полиэстер\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 44\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: пуговицы\n Особенности модели: повседневная\n Комплектация: рубашка короткая - 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок\n полиэстер\n",
        "title": "Рубашка короткая оверсайз",
        "price": 1311,
        "discountPercentage": 0,
        "rating": 4.3,
        "stock": 20,
        "brand": "A.Zoli",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Стильная женская рубашка с умеренно объемными рукавами-фонариками – отличный выбор для офиса, вечернего наряда или школьного стиля. Перед покупкой советуем ознакомиться с размерной сеткой, если вы не хотите лишнего объема, лучше заказать на размер меньше, чем ваш обычный. \n\nБлуза с пышными рукавами сочетает в себе строгую классику, современность и добавляет нотку элегантности в любой образ. Она изготовлена из натурального хлопка и вискозы, подходит для весенней демисезонной и летней погоды.\n\nБлагодаря свободному оверсайз крою и широким рукавам, базовая рубаха идеальна для беременных.\n\nУниверсальная, будет уместна как в повседневной жизни, так и на праздничных мероприятиях, включая любой парадный выход. Мягкая и легкая, она станет вашей любимой вещью на каждый день.\n\nСтойка воротника и длинные манжеты придают рубашке особый шарм. Плотная хлопковая ткань обеспечивает комфорт для деловой и офисной носки.\n\nЭта модная и популярная рубашечка – настоящий тренд сезона. Эффектно и молодежно – лучший выбор для женщин, ценящих моду и красоту. Не упустите возможность пополнить свой гардероб этой нарядной одеждой.\n\nНосите с костюмными брюками или юбкой для создания классического лука. Ее разнообразные сочетания с другими предметами гардероба делают ее незаменимой. Однотонная расцветка подойдет для девушек любого возраста. Купить эту красивую блузку можно в нашей коллекции 2025 года.\nОсновное описание:\n Состав: хлопок; полиэстер\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 82-60-90\n Покрой: свободный\n Вид застежки: пуговицы\n Тип рукава: длинные\n Декоративные элементы: длинный манжет; объемные рукава\n Особенности модели: оверсайз; рукав фонарь\n Уход за вещами: Бережная стирка при температуре 30 градусов\n Комплектация: рубашка с широкими рукавами - 1 шт.\n Страна производства: Россия\nМатериалы:\n хлопок\n полиэстер\n",
        "title": "Рубашка оверсайз с объемными рукавами фонариками офисная",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.6,
        "stock": 20,
        "brand": "SUIT UP",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка в клетку — идеальный выбор для создания стильного образа на каждый день. Ткань фланель сочетает в себе комфорт и современный дизайн, предлагая уникальное решение для вашего гардероба. Модель оверсайз обеспечивает свободу движений и удобство. Наша рубашка теплая, что  делает её незаменимой в прохладное время года. Байковая ткань отличается мягкостью и теплотой, создавая приятные ощущения при носке. Клетчатая рубашка остаётся актуальным трендом, который добавляет нотки классики и элегантности вашему стилю. Она прекрасно подойдёт как для повседневных дел, так и для особых случаев. Вы можете комбинировать её с различными предметами гардероба, создавая разнообразные образы — от кэжуал до более формальных вариантов. Благодаря универсальности этой вещи, она будет гармонично смотреться  всегда. Мы специально подобрали тонкую ткань фланель , чтобы вам было легко и комфортно в ней, но при этом она не теряет своих теплосберегающих свойств.\nОсновное описание:\n Состав: 80%хлопок 20% полиэстер\n Цвет: серый; зеленый\n Пол: Женский\nДополнительное описание:\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-57-87\n Покрой: оверсайз\n Вид застежки: Пуговицы и петли\n Тип карманов: Накладные квадратные карманы\n Декоративные элементы: пуговицы\n Особенности модели: дышащий материал\n Уход за вещами: гладить на низкой температуре; стирка при t не более 40°C\n Комплектация: рубашка женская в клетку\n Страна производства: Киргизия\nМатериалы:\n 80%хлопок 20% полиэстер\n",
        "title": "Рубашка в клетку оверсайз весенняя",
        "price": 1960,
        "discountPercentage": 0,
        "rating": 4.4,
        "stock": 20,
        "brand": "INLITE",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Удлиненная женская базовая рубашка отличный вариант для офиса и школы.\nСтрогая стильная модная блузка  с длинным  регулируемым рукавом и отложным воротником подойдет как повседневная на работу так и как нарядная для официального случая. \nОфисная легкая однотонная рубашка  для девушек и школьная классическая для девочки подростка.\nПрямой оверсайз  крой позволяет ее быть комфортной для беременных.\n Длинная рубашка подходит на любой сезон, вписываясь в любой образ и лук деловых красивых женщин\nОсновное описание:\n Состав: эластана 5%; полиэстер 95%\n Цвет: темно-синий; синий\n Пол: Женский\nДополнительное описание:\n Размер на модели: 44\n Рост модели на фото: 177 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-74-91\n Покрой: прямой\n Вид застежки: рубашка на пуговицах; регулируемая длина рукава\n Тип карманов: без карманов\n Тип рукава: длинные\n Декоративные элементы: длинная свободная рубашка; блузка нарядная; рубашка офисная\n Особенности модели: быстросохнущая; удлиненная; оверсайз\n Уход за вещами: Ручная и машинная стирка при температуре до 40°C; Гладить при низкой температуре (до 110°C)\n Комплектация: Рубашка женская темно-синяя - 1шт\n Страна производства: Россия\nМатериалы:\n эластана 5%\n полиэстер 95%\n",
        "title": "Рубашка оверсайз удлиненная",
        "price": 828,
        "discountPercentage": 0,
        "rating": 3.7,
        "stock": 20,
        "brand": "Malozemoff",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Стильная и модная укороченная женская рубашка от бренда Mycloz станет отличным приобретением для вашего гардероба! Рубашка пляжная идеально подходит для повседневной носки, а так же для офиса или школы. Наша рубаха отличается своей укороченной моделью, которая является трендом в 2025 году. Рубашкая летняя станет важной частью вашего гардероба. Благодаря своему оверсайз крою, она обеспечивает свободу движений и эффектную посадку, выгодно подчеркивая вашу индивидуальность. И самое главное, она имеет длинные рукава, благодаря чему будет настоящим спасением для прохладных летних и весенних дней. В нашем ассортименте вы найдете как классические белые, которые отлично сочетаются с любым нарядом, подойдут для деловых встреч. Так и цветные рубашки для подростков, которые добавят ярких ноток в ваш стиль. Вы сможете подобрать подходящий вариант под своё настроение и образ. Блуза изготовлена из натурального хлопка, что обеспечивает комфортное ношение и высокую степень воздухопроницаемости, а так же она плотная и не просвечивает. Более того, мы предлагаем широкий выбор размеров, включая большие размеры, чтобы каждая девушка могла найти лучший вариант для себя. В нашей блузке вы точно будете выглядеть элегантно. Рубашка женская подчеркнет вашу неповторимость и придаст уверенности в себе. Летняя рубашка короткая выделит вас из толпы и подчернет ваш стиль. Не пропустите наши новинки - добавляйте бренд в избранное!\nОсновное описание:\n Состав: хлопок\n Цвет: белый; мягкий белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 173 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 86/62/92\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: накладные\n Декоративные элементы: длинные рукава; пуговицы\n Особенности модели: оверсайз\n Уход за вещами: стирать изнанкой наружу; стирка при t не более 30°C\n Комплектация: Рубашка - 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок\n",
        "title": "Рубашка укороченная оверсайз",
        "price": 919,
        "discountPercentage": 0,
        "rating": 3.3,
        "stock": 20,
        "brand": "Mycloz",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка летняя тонкая слегка удлиненная. Цвет базовый однотонный белый. Отличный вариант для теплой весны и жаркого лета. Легкая прозрачная воздушная ткань. Идеальна для повседневного использования  или на вечернию прогулку по городу, а так же как домашняя одежда на каждый день. Отличный выбор для современных женщин в офис и девушек подростков. Благодаря свободному покрою удобной застежке в виде пуговиц эту рубаху по достоинству оценят беременные и будущие мамы. Хорошо сидит по фигуре подчеркивает достоинства и скрывает недостатки. Если хотите oversize возьмите на размер больше. Элегантно смотрится на невысоких. Изготовлена из качественной смесовой ткани с небольшим добавлением полиэстера, за счет чего имеет устойчивость к истиранию и комфорт при носки. Стиль унисекс очень универсален. Это функциональный предмет гардероба, который подойдет для создания модных образов и всегда останется в тренде. Отправляясь в отпуск, не забудьте положить рубашку в чемодан, эта необычная вещь идеально подойдет в качестве легкой накидки для пляжного отдыха на море.\nОсновное описание:\n Состав: хлопок; лен; полиэстер\n Цвет: холодный белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: S\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-65-95\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Особенности модели: воздушная ткань\n Комплектация: Рубашка 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок\n лен\n полиэстер\n",
        "title": "Рубашка оверсайз летняя хлопок лен",
        "price": 1792,
        "discountPercentage": 0,
        "rating": 3.9,
        "stock": 20,
        "brand": "NIKKI LINE",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Подари миру красоту с блузками нашего бренда. Все праздничные модели сшиты по авторскому запатентованному лекалу из качественных материалов. Женский наряд нашего производства подчеркнет ваш стиль. Длинные рукава из шифона и легкая ткань в рубчик(лапша) идеальна для летнего сезона. Будьте стильной в офисе и на выпускной. Медицинская блузка добавит изюминку в повседневный гардероб - сочетайте с пиджаком. Нарядная блуза дополнит офисный стиль девушкам к 8 марта. Блузон подойдет невысоким подросткам в школу, а также на последний звонок. Устрой себе праздник в ожидании чуда - фотосессия для беременных, образ будущей мамы для вечеринки. Покажите моду в больших размерах плюс сайз. Выглядите ослепительно весной на корпоративах и летом вечерних мероприятиях. Модели наших блузок будут уместны на религиозных православных и исламских праздниках.\nЖдем Ваши положительные отзывы с фотографиями. Носите в удовольствие и будьте неотразимы. С уважением, команда MOLLYLANS.\n\n\nОсновное описание:\n Состав: вискоза, эластан, полиэстер\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 85-67-93\n Покрой: прямой\n Вид застежки: без застежки\n Вырез горловины: круглый без воротника\n Декоративные элементы: рукава клеш\n Особенности модели: нарядная; праздничная; вечерняя\n Уход за вещами: бережная стирка при 30 градусах\n Комплектация: Блузка женская с длинным рукавом - 1шт.\n Страна производства: Россия\nМатериалы:\n вискоза, эластан, полиэстер\n",
        "title": "Нарядная блузка офисная",
        "price": 933,
        "discountPercentage": 0,
        "rating": 4.9,
        "stock": 20,
        "brand": "MOLLYLANS",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка выполнена в стиле свободный Оверсайз! Если нужна классическая посадка - заказывайте на 2 размера меньше, предпочитаете легкий оверсайз - на 1 размер меньше, любите свободный оверсайз - заказывайте Ваш размер!\nПредставляем вам белую хлопковую базовую рубашку оверсайз — идеальный выбор для создания стильного и модного образа. Эта рубашка выполнена из мягкого и приятного на ощупь материала, в составе ткани натуральный хлопок, который обеспечивает комфорт в течение всего дня. Модель имеет отложной воротник, спущенную линию плеч и удлиненный рукав на высоких манжетах. Оверсайз крой рубашки позволяет чувствовать себя стильно и уверенно, а белый цвет делает её универсальной и легко сочетаемой с другими предметами гардероба. Она идеально подходит для повседневной носки, для школы, офиса или вечернего выхода.\n\n\n\n\n\n\n\n\n\n\n\nОсновное описание:\n Состав: 90% хлопок, 10% вискоза\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 175 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 86-62-92\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Тип рукава: длинный с высоким манжетом\n Декоративные элементы: Манжеты\n Особенности модели: базовая оверсайз\n Уход за вещами: стирка при t не более 30°C; гладить на низкой температуре\n Комплектация: женская рубашка оверсайз - 1 шт\n Страна производства: Киргизия\nМатериалы:\n 90% хлопок, 10% вискоза\n",
        "title": "Рубашка белая хлопковая оверсайз для офиса и школы",
        "price": 1490,
        "discountPercentage": 0,
        "rating": 4.8,
        "stock": 20,
        "brand": "DIVA NEW STYLE",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Шикарная рубашка с длинным рукавом от Say Love дополнит любой образ. Блузка белая женская и рубашка женская идеально будет смотреться в офисе. Если вам нужна блузка на новый год, блузка вечерняя или также рубашка на новый год, рубашка для офиса, то эта универсальная вещь будет выигрышно выделять вас на любом мероприятии. Свободный крой обрамит любую фигуру, скрыв ее недостатки. Интересный рукав-фонарик с изящными манжетами выгодно выделяют данную модель среди остальных. Размерный ряд от 42 до 52. Высокое качество материала позволяет коже дышать. Блузка изготовлена по итальянским технологиям. Рубашка школьная и Стильная блузка - незаменимая вещь в гардеробе каждой женщины и девочки, позволит вам чувствовать себя уверенно и женственно как в брюках, так и в юбке. Рост модели на фото 170 см. Европейское качество со скидкой почти 80%. Мы заботливо относимся к каждой нашей вещи, поэтому разглаживаем ее для вас и бережно упаковываем для транспортировки. Спасибо большое за выбор нашего бренда Say Love.\nОсновное описание:\n Состав: хлопок 85%; полиамид 10%; эластан 5%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 167 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-62-88\n Вид застежки: рубашка на пуговицах\n Тип карманов: без карманов\n Декоративные элементы: манжет на горловине и рукавах\n Особенности модели: Свободная модель дышащая ткань комфортная\n Уход за вещами: отбеливание запрещено\n Комплектация: Рубашка - 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок 85%\n полиамид 10%\n эластан 5%\n",
        "title": "Рубашка оверсайз офисная блузка школьная",
        "price": 1244,
        "discountPercentage": 0,
        "rating": 3.8,
        "stock": 20,
        "brand": "Say Love",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Хочешь быть в тренде и выглядеть стильно? Тогда наша клетчатая рубашка ждет тебя! Фланелевая теплая рубаха со спущенным рукавом в крупную или мелкую клеточку - это база, которая никогда не выйдет из моды! Ее универсальность позволит создавать разнообразные образы на любой случай - как элегантные женственные, так и яркие молодежные. Можно носить как в повседневной жизни, так и на официальных мероприятиях, на работу в офис. Удлиненная модель выполнена из плотной теплой, но мягкой байки, приятна к телу, будет комфортна и на весенне летний, и осенне зимний сезоны. На длинных рукавах - манжеты на пуговицах, на груди - накладной карман. Свободный крой oversize удобно и комфортно сядет на фигуру плюс сайз, скрывая недостатки. Качественный хлопок в составе обеспечивает долговечность и практичность. В ассортименте целая коллекция разноцветных двухцветных моделей!\nОсновное описание:\n Состав: хлопок - 70%; полиэстер - 20%; шерсть - 10%\n Цвет: серый; бордовый; бургунди\n Пол: Женский\nДополнительное описание:\n Размер на модели: S\n Рост модели на фото: 167 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-63-91\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: накладные\n Декоративные элементы: без элементов\n Особенности модели: удлиненная\n Уход за вещами: гладить при t не более 110°C; стирка при t не более 40С, не отбеливать\n Комплектация: Рубашка - 1шт.\n Страна производства: Россия\nМатериалы:\n хлопок - 70%\n полиэстер - 20%\n шерсть - 10%\n",
        "title": "Рубашка в клетку теплая оверсайз",
        "price": 1854,
        "discountPercentage": 0,
        "rating": 4.2,
        "stock": 20,
        "brand": "ONSO",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка женская оверсайз с удлиненным рукавом универсальная вещь в гардеробе девушки. Однотонная из качественной плотной ткани хлопка полиэстера прямого силуэта OVERSIZE. Летняя Хб пропускает воздух и впитывает влагу что делает его идеальным выбором. Оформлен красивой сборкой притачной манжетой. Застегивается на одну петлю. Спинка с широкой одинарной кокеткой расположенной ниже уровня поймы. Отложной воротник стойкий с длинными краями выполнен для дополнения к пиджакам в кэжуал стиле. Штрихи отделочные строчки по плечевым швам кокетки и у планки с обеих сторон. Свободная блуза позволяет с легкостью скрыть недостатки фигуры и подчеркнуть её достоинства. Сочетает в себе элегантность и практичность. Выпускается также в больших размерах, что делает ее незаменимой одеждой для беременных кормящих женщин или тех кто просто ищет комфортную легкую. Вечерняя прогулка или смена в офисе будет роскошно в любой ситуации. Блузка школьная отлично смотрится со школьной формой дополнит образ современной девочки подростка не только на торжество или встрече с друзьями но и в будни. Не ждите  закажите классическую уже сегодня оставайтесь на пике в любое время года.\n\nОсновное описание:\n Состав: хлопок 50%; полиэстер 50%\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-60-86\n Страна производства: Россия\n Вид застежки: пуговицы; без застежки\n Особенности модели: рубашка женская; оверсайз; белая\n Тип карманов: без карманов\n Тип рукава: длинные\n Декоративные элементы: рубашка женская хлопок; рубашка женская летняя; удлиненная\n Комплектация: Рубашка женская оверсайз - 1шт\n Уход за вещами: бережная стирка при 30 градусах\nМатериалы:\n хлопок 50%\n полиэстер 50%\n",
        "title": "Рубашка белая оверсайз летняя хлопок",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.9,
        "stock": 20,
        "brand": "New dress-code",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Шикарная рубашка с длинным рукавом от Say Love дополнит любой образ. Блузка белая женская и рубашка женская идеально будет смотреться в офисе. Если вам нужна блузка на новый год, блузка вечерняя или также рубашка на новый год, рубашка для офиса, то эта универсальная вещь будет выигрышно выделять вас на любом мероприятии. Свободный крой обрамит любую фигуру, скрыв ее недостатки. Интересный рукав-фонарик с изящными манжетами выгодно выделяют данную модель среди остальных. Размерный ряд от 42 до 52. Высокое качество материала позволяет коже дышать. Блузка изготовлена по итальянским технологиям. Рубашка школьная и Стильная блузка - незаменимая вещь в гардеробе каждой женщины и девочки, позволит вам чувствовать себя уверенно и женственно как в брюках, так и в юбке. Рост модели на фото 170 см. Европейское качество со скидкой почти 80%. Мы заботливо относимся к каждой нашей вещи, поэтому разглаживаем ее для вас и бережно упаковываем для транспортировки. Спасибо большое за выбор нашего бренда Say Love.\nОсновное описание:\n Состав: хлопок 85%; полиамид 10%; эластан 5%\n Цвет: небесно-голубой; голубой\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 167 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-62-88\n Вид застежки: рубашка на пуговицах\n Тип карманов: без карманов\n Декоративные элементы: манжет на горловине и рукавах\n Особенности модели: Свободная модель дышащая ткань комфортная\n Уход за вещами: отбеливание запрещено\n Комплектация: Рубашка - 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок 85%\n полиамид 10%\n эластан 5%\n",
        "title": "Рубашка оверсайз офисная блузка школьная",
        "price": 1245,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "Say Love",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Дорогие девушки -э та женская блузка - рубаха с длинным рукавом и удлиненным фасоном станет настоящим украшением вашего гардероба. Изготовленная из плотного хлопка, она приятно ощущается на коже и Вам будет в ней комфортно в течение всего дня. Оверсайз крой подчеркивает модный образ и делает Вас в этой вещи стильной и современной. Классический воротник добавляет элегантности вашему образу, а рукава на манжетах придают нарядную нотку.\nЭто стильная, красивая и модная одежда для женщин, девушек и девочек, идеально подходящая для весны и осени.\nДля создания модного и стильного образа можно сочетать классическую полосатую праздничную сорочку с различными элементами одежды.\nПолосатый рисунок классика создает привлекательный дизайн, который прекрасно сочетается как с деловой, так и с повседневной одеждой.\nИдеально подходит для женщин всех возрастов и фигур, включая беременных. Широкий размерный ряд позволяет выбрать вариант как для подростков, так и для взрослых девушек или женщин больших размеров (Плюс сайз).\nЭта молодежная рубашка с модным принтом подходит для школы, офиса или повседневных прогулок. Идеальна как школьная так и вечерняя одежда.\n\nМодная полосатая блуза выделяется своим дизайном. Тренд 2024 - 2025 года.\nЭта базовая вещь и наряд должна быть у каждой модницы. Классическая полосатая рубашка так же настоящая находка для больших размеров и полных фигур.\nОсновное описание:\n Состав: хлопок 90% полиэстер 10%\n Цвет: голубой; белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: s\n Рост модели на фото: 169 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-61-89\n Покрой: оверсайз\n Вид застежки: пуговицы\n Декоративные элементы: геометрия; удлиненные манжеты\n Особенности модели: модная свободная девочкам; оверсайз\n Уход за вещами: стирка при t не более 30°C; гладить на низкой температуре\n Комплектация: рубашка женская голубая полоска с длинным рукавом\n Страна производства: Россия\nМатериалы:\n хлопок 90% полиэстер 10%\n",
        "title": "рубашка в полоску хлопок",
        "price": 2033,
        "discountPercentage": 0,
        "rating": 4.6,
        "stock": 20,
        "brand": "Elegantfit",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Представлена белая женская рубашка оверсайз российского бренда GUP. Классическая рубашка из хлопка - базовая вещь гардероба для девочки или женщины. Рубашка женская создает тренды модной женской одежды для подростков. Офисная одежда oversize красиво и интересно сочетается с любым имиджем как для высоких так и для невысоких. Школьная форма для девочки оверсайз идеальна как для учебы, так и для прогулки. Праздничная нарядная блузка дополнит любой образ. Деловой фасон можно подчеркнуть с помощью расставленных акцентов ремешком и яркими аксессуарами. Стиль безупречен как в офис, так и в школу. Блузка белая женская выполнена из легкого хлопка.  Яркий наряд для девушек, которую невозможно не заметить. Портупеи и текстильные пояса и ваш наряд становится вечерним. Рабочие будни, важное мероприятие хлопковая рубаха с воротником - это базовый гардероб. В прохладную погоду дополнить трикотажными жилетками или свитерами, юбкой и высокими сапогами. Можно подвернуть, можно расстегнуть пуговицы или сделать текстильные подвязки. Легкая, элегантная и спортивная - силуэт выигрышно выглядит на беременных или больших размерах. Наша белая офисная блуза не создает конфликт с другими изделиями и разнообразит деловой имидж. Белоснежная красивое одеяние будет актуально в любом месте и случае: домашняя, для пляжа или же на вечеринку с подругами. На лето накинуть на плечи oversize - блузон в расслабленном стиле.\nЖенская летняя рубашка выполнена из натурального хлопка, что делает ее идеальным выбором для жарких дней. Эта рубашка женская оверсайз обеспечивает комфорт и стиль, подходя для повседневного ношения или специфических ситуаций, таких как прогулки по пляжу. Рубашка оверсайз женская подходит для создания модного образа, а также как медицинская рубашка женская, обеспечивая свободу движений. Эта рубашка пляжная женская станет незаменимым атрибутом вашего летнего гардероба. \nОсновное описание:\n Состав: хлопок 80%; полиэстер 20%\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 164 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-60-86\n Покрой: оверсайз\n Вид застежки: рубашка на пуговицах\n Тип карманов: без карманов\n Тип рукава: длинные\n Форма рукава: классический\n Декоративные элементы: манжет на горловине и рукавах\n Особенности модели: Свободная модель дышащая ткань комфортная; базовая; классическая\n Уход за вещами: стирка при t не более 30°C\n Комплектация: Рубшка школьная - 1 шт.\n Страна производства: Россия\nМатериалы:\n хлопок 80%\n полиэстер 20%\n",
        "title": "Рубашка оверсайз хлопок офисная школьная",
        "price": 1420,
        "discountPercentage": 0,
        "rating": 4.1,
        "stock": 20,
        "brand": "GUP",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Наша классическая блуза сшита из высококачественной атласной ткани, которая очень приятна к телу, не линяет и не мнется. Так как у нас большая размерная сетка, наша красивая малиновая кофта подойдет для беременных plus size (большие размеры) и для подростков (для девочки), в офис (офисная), а также в школу для школьников (школьная форма). Расцветка есть черная и белая однотонная, это отличный вариант создать как базовый гардерод для женщин, так и нарядные образы oversize. Шелковая рубашка женская летняя с длинным рукавом и красивым воротником прекрасно будет украшать ваш вечерний и деловой стиль, а также украсить вас, если вы любите модные домашние и сексуальные вещи. Дополните свой style под пиджак в клетку, под классическую обувь и корсет. Ваш новогодний наряд не останется без внимания, ведь наша удлиненная свободная рубашка на пуговицах это тренд и коллекция 2023 года. Большой выбор размеров. Модная и стильная рубаха для девушек и подросков будет актуальна в любое время года, структура тонкая плотная и теплая. Форма изделия с объемными и широкими рукавами и обхватом груди подходит также для полных дам, а маленькие размеры смотрятся как приталенные. Длина изделия оптимально сшита для высоких и невысоких людей. Молодежные яркие и популярные новинки вы сможете найти только в нашем магазине, ведь это мода на каждый день (повседневная). Блузка праздничная оверсайз идеально сочетается с любыми тканями. Мы часто проводим распродажи и скидки, поэтому наши вещи бывают дешевые, следите за нами. Данный предмет гардероба подойдет, как подарок на праздник. Мы используем турецкие ткани именно поэтому отличаемся высоким качеством. Не упустите шанс приобрести удобную трендовую вещь. \nОсновное описание:\n Состав: 93% полиэстер, 7% вискоза\n Цвет: бежевый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 40\n Рост модели на фото: 174 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-65-95\n Страна производства: Россия\n Вид застежки: пуговицы\n Особенности модели: блузка женская атласная\n Тип карманов: без карманов\n Тип рукава: длинные\n Декоративные элементы: Пуговицы в тон ткани\n Комплектация: Шелковая рубашка - 1шт\n Уход за вещами: бережная стирка при 30 градусах\nМатериалы:\n 93% полиэстер, 7% вискоза\n",
        "title": "Рубашка блузка оверсайз шелковая нарядная в школу",
        "price": 1970,
        "discountPercentage": 0,
        "rating": 4.0,
        "stock": 20,
        "brand": "TIHEYA",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Блузка женская леопардовая от бренда Dia Comodo – идеальный выбор для тех, кто ценит комфорт и стиль в офисной и праздничной обстановке. Рубашка выделяется уникальным леопардовым принтом, который придает ей эксклюзивность и выразительность. Широкие и длинные рукава фонариком добавляют тигровой блузе из шифона элегантности и удобства, делая её подходящей для различных событий, будь то Новый год, вечернее мероприятие или другие праздники. Размерная сетка учитывает многообразие форм, в ней так же присутствуют блузки больших размеров.\n\nБлузон изготовлен из комфортного материала, состоящего из полиэстера и вискозы, что обеспечивает хорошую адаптацию к телу и долговечность изделия. Шелковые и атласные изделия придают каждому неповторимости и роскоши. Оверсайз и расклешенный крой, тип ростовки которого предназначен для женщин с высоким и невысоким  ростом, а длинные рукава и пуговицы по всей длине делают её универсальной и удобной в носке.\n\nЯркая нарядная сексуальная блузка – отличный выбор для тех, кто ищет сочетание стиля и практичности с классическим силуэтом. Цветная блузка с пышными рукавами идеально подходит как для офисной работы, так и для праздничных мероприятий, делая ваш образ неповторимым и запоминающимся.\nОсновное описание:\n Состав: полиэстер; вискоза\n Цвет: леопардовый; черный; тигровый; синий; коричневый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 172 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 89-60-90\n Покрой: рубашечный\n Вид застежки: пуговицы\n Вырез горловины: отложной воротник\n Декоративные элементы: леопардовый принт; широкие рукава\n Особенности модели: рукав фонарик\n Уход за вещами: стирка при t не более 30°C\n Комплектация: блузка женская 1шт\n Страна производства: Россия\nМатериалы:\n полиэстер\n вискоза\n",
        "title": "Блузка рубашка нарядная леопард",
        "price": 1588,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "Dia Comodo",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашки - это одежда, которая давно стала неотъемлемой частью гардероба как мужчин, так и женщин. Современные модели предлагают огромное разнообразие стилей, расцветок и материалов, чтобы каждый мог найти идеальную рубашку, отражающую его индивидуальность и стиль. Одна из интересных и стильных вариаций рубашек - это леопардовый принт, отличается оригинальностью и привлекательностью. Леопардовый принт добавляет рубашкам женственности и элегантности, придавая им неповторимый шарм, привлекает взгляды и создает стильный образ. Шелк - один из самых изысканных и натуральных материалов, который обеспечивает комфорт и элегантность. Атлас - особый вид шелка, который отличается блеском и нежностью. Объединение этих двух материалов создает рубашку высокого качества, которая приятна на ощупь и притягивает взгляды окружающих. Атласная рубашка обладает глянцевой поверхностью, что придает им особую изысканность. Такая рубашка подойдет как для делового встречи, так и для вечернего мероприятия. Она будет отражать вашу индивидуальность и стиль, подчеркивая вашу уверенность и элегантность. Кроме того, шелковый атлас обеспечивает хорошую вентиляцию и отличную воздухопроницаемость, что позволяет вашей коже дышать и чувствовать себя комфортно даже в жаркую погоду. Сочетание высокого качества и комфорта делает рубашки из шелкового атласа идеальным выбором для тех, кто ценит красоту и функциональность. Рубашка женская летняя с леопардовым принтом из атласа станет отличным подарком для вашей близкой подруги, сестры или любимой женщины. Она будет рада получить такое оригинальное и модное изделие, которое может стать главным акцентом любого наряда.\nОсновное описание:\n Состав: 93% полиэстер; 7% вискоза\n Цвет: коричневый; леопардовый; черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 40\n Рост модели на фото: 177 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 85-60-88\n Страна производства: Россия\n Вид застежки: пуговицы\n Особенности модели: блузка женская леопардовая\n Тип карманов: без карманов\n Тип рукава: длинные\n Комплектация: Рубашка леопардовая - 1шт\n Уход за вещами: бережная стирка при 30 градусах\nМатериалы:\n 93% полиэстер\n 7% вискоза\n",
        "title": "Рубашка оверсайз шелковая вечерняя леопард",
        "price": 1867,
        "discountPercentage": 0,
        "rating": 4.8,
        "stock": 20,
        "brand": "TIHEYA",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Шикарная рубашка с длинным рукавом от Say Love дополнит любой образ. Блузка белая женская и рубашка женская идеально будет смотреться в офисе. Если вам нужна блузка на новый год, блузка вечерняя или также рубашка на новый год, рубашка для офиса, то эта универсальная вещь будет выигрышно выделять вас на любом мероприятии. Свободный крой обрамит любую фигуру, скрыв ее недостатки. Интересный рукав-фонарик с изящными манжетами выгодно выделяют данную модель среди остальных. Размерный ряд от 42 до 52. Высокое качество материала позволяет коже дышать. Блузка изготовлена по итальянским технологиям. Рубашка школьная и Стильная блузка - незаменимая вещь в гардеробе каждой женщины и девочки, позволит вам чувствовать себя уверенно и женственно как в брюках, так и в юбке. Рост модели на фото 170 см. Европейское качество со скидкой почти 80%. Мы заботливо относимся к каждой нашей вещи, поэтому разглаживаем ее для вас и бережно упаковываем для транспортировки. Спасибо большое за выбор нашего бренда Say Love.\nОсновное описание:\n Состав: хлопок 85%; полиамид 10%; эластан 5%\n Цвет: хаки; серый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 167 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-62-88\n Вид застежки: рубашка на пуговицах\n Тип карманов: без карманов\n Декоративные элементы: манжет на горловине и рукавах\n Особенности модели: Свободная модель дышащая ткань комфортная\n Уход за вещами: отбеливание запрещено\n Комплектация: Рубашка - 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок 85%\n полиамид 10%\n эластан 5%\n",
        "title": "Рубашка оверсайз офисная блузка школьная",
        "price": 1240,
        "discountPercentage": 0,
        "rating": 3.0,
        "stock": 20,
        "brand": "Say Love",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Элегантная женская блузка с длинным рукавом - идеальный выбор для особых случаев и праздничных мероприятий. Изумительный современный вариант для офиса или школы, создаст гармоничный образ и подчеркнет вашу индивидуальность. Блузка женская нарядная, благодаря качественной ткани лапша и правильному лекалу сделает Ваш образ стильным, модным и женственным. Рукава из дубайского шелка сделают акцент в Вашем образе, а широкий вырез подчеркнет вашу грудь и декольте, делая образ более привлекательным. Блузка с объемными рукавами - всесезонная, можно надеть: на вечеринку, на свадьбу, на свидание, в отпуск, на праздник. Стильная блуза станет отличной находкой для учителя или студентки, добавив нотку элегантности в их образ. Наши блузки в рубчик большой размерной сетки позволяют выбрать идеальную посадку для каждой фигуры - от стандартных до больших размеров (плюс сайз - plus size), подойдет для высоких и невысоких девушек. Вечерняя стильная блузочка станет ярким акцентом вашего гардероба и прекрасно сочетается с различными вариантами одежды. Подчеркните свою женственность и утонченный вкус с этой праздничной кофтой.\nОсновное описание:\n Состав: полиэстер 40%; вискоза 50%; лайкра 10%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 175 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 89-66-96\n Покрой: свободный\n Вырез горловины: v-вырез\n Декоративные элементы: манжеты; пышные рукава; рукава фонарики\n Особенности модели: блузка женская с длинным рукавом\n Уход за вещами: стирка при t не более 30°C\n Комплектация: блузка женская -1 шт.\n Страна производства: Россия\nМатериалы:\n полиэстер 40%\n вискоза 50%\n лайкра 10%\n",
        "title": "Блузка нарядная офисная с длинным рукавом",
        "price": 1075,
        "discountPercentage": 0,
        "rating": 4.6,
        "stock": 20,
        "brand": "Trendzi Corner",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Наша классическая блуза сшита из высококачественной атласной ткани, которая очень приятна к телу, не линяет и не мнется. Так как у нас большая размерная сетка, наша красивая кофта подойдет для беременных plus size (большие размеры) и для подростков (для девочки), в офис (офисная), а также в школу для школьников (школьная форма). Расцветка есть черная и белая однотонная, это отличный вариант создать как базовый гардерод для женщин, так и нарядные образы oversize. Шелковая рубашка женская летняя с длинным рукавом и красивым воротником прекрасно будет украшать ваш вечерний и деловой стиль, а также украсить вас, если вы любите модные домашние и сексуальные вещи. Дополните свой style под пиджак в клетку, под классическую обувь и корсет. Ваш новогодний наряд не останется без внимания, ведь наша удлиненная свободная рубашка на пуговицах это тренд и коллекция 2023 года. Большой выбор размеров. Модная и стильная рубаха для девушек и подросков будет актуальна в любое время года, структура тонкая плотная и теплая. Форма изделия с объемными и широкими рукавами и обхватом груди подходит также для полных дам, а маленькие размеры смотрятся как приталенные. Длина изделия оптимально сшита для высоких и невысоких людей. Молодежные яркие и популярные новинки вы сможете найти только в нашем магазине, ведь это мода на каждый день (повседневная). Блузка праздничная оверсайз идеально сочетается с любыми тканями. Мы часто проводим распродажи и скидки, поэтому наши вещи бывают дешевые, следите за нами. Данный предмет гардероба подойдет, как подарок на праздник. Мы используем турецкие ткани именно поэтому отличаемся высоким качеством. Не упустите шанс приобрести удобную трендовую вещь. \nОсновное описание:\n Состав: 93% полиэстер, 7% вискоза\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 40\n Рост модели на фото: 174 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-65-95\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: Пуговицы в тон ткани\n Особенности модели: блузка женская атласная\n Уход за вещами: бережная стирка при 30 градусах\n Комплектация: Шелковая рубашка - 1шт\n Страна производства: Россия\nМатериалы:\n 93% полиэстер, 7% вискоза\n",
        "title": "Рубашка блузка оверсайз шелковая нарядная в школу",
        "price": 1984,
        "discountPercentage": 0,
        "rating": 3.4,
        "stock": 20,
        "brand": "TIHEYA",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Для тех, кто ценит сочетание трендов и удобства наша оверсайз рубашка с капюшоном - отличный выбор среди множества женских нарядов. Уверены, что эта теплая оранжевая рубашка станет Вашим фаворитом в гардеробе! Свободный крой и удлиненная спинка скроют все недостатки и подчеркнут все достоинства, поэтому наше изделие прекрасно сядет на любую фигуру и на любой рост, а благодаря широкой размерной сетке с большими размерами подходит как для девочек подростков, так и для plus size или будущих мам для дома. Утепленная рубашка в клетку плюс сайз с накладным карманом из мягкой ткани с шерстяной нитью в составе идеальное решение для повседневного ношения на работу или в школу. Модель с необычным принтом и множеством расцветок позволяет Вам составить свой уникальный, неповторимый образ. Длинная кофта клетка будет хорошо сочетаться с футболкой, топом. Фасон oversize хорошо смотрится как с классическим, так и со спортивным образом. Также, наша модель без воротника – это идеальной подарок на новый год или 8 марта маме, сестре или подруге на любой праздник. Будем рады Вашим заказам! женская офисная блузка женская нарядная больших размеров одежда для девочек подростков в полоску вещи женские модная женская одежда фланель рубашка, модная одежда для беременных, стильная женская одежда больших размеров осень стильный образ рубаха женская офисная женские вещи для беременных и кормящих oversize осенняя и летние хлопок подростковая одежда без воротника в клетку фланелевая спортивная скидки скидка вечерняя денская для школы праздничная яркая байковая нарядная в клетку хлопок девочка подросток большие размеры сайз плюс  вечерняя клетчатая\nОсновное описание:\n Состав: хлопок 70% полиэстер 30 %\n Цвет: оранжевый; коричневый; черный; белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 48-50\n Рост модели на фото: 165 см\n Покрой: длинная\n Вид застежки: пуговицы\n Тип карманов: накладные\n Декоративные элементы: карман\n Особенности модели: удлиненная; с капюшоном; в клетку\n Уход за вещами: бережная стирка при 30 градусах\n Комплектация: рубашка оверсайз - 1 шт.\n Страна производства: Россия\nМатериалы:\n хлопок 70% полиэстер 30 %\n",
        "title": "Удлиненная теплая рубашка оверсайз в клетку с капюшоном",
        "price": 1681,
        "discountPercentage": 0,
        "rating": 4.6,
        "stock": 20,
        "brand": "Lady Gina",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Наша классическая блуза сшита из высококачественной атласной ткани, которая очень приятна к телу, не линяет и не мнется. Так как у нас большая размерная сетка, наша красивая изумрудная кофта подойдет для беременных plus size (большие размеры) и для подростков (для девочки), в офис (офисная), а также в школу для школьников (школьная форма). Расцветка есть черная и белая однотонная, это отличный вариант создать как базовый гардерод для женщин, так и нарядные образы oversize. Шелковая рубашка женская летняя с длинным рукавом и красивым воротником прекрасно будет украшать ваш вечерний и деловой стиль, а также украсить вас, если вы любите модные домашние и сексуальные вещи. Дополните свой style под пиджак в клетку, под классическую обувь и корсет. Ваш новогодний наряд не останется без внимания, ведь наша удлиненная свободная рубашка на пуговицах это тренд и коллекция 2024 года. Большой выбор размеров. Модная и стильная рубаха для девушек и подросков будет актуальна в любое время года, структура тонкая плотная и теплая. Форма изделия с объемными и широкими рукавами и обхватом груди подходит также для полных дам, а маленькие размеры смотрятся как приталенные. Длина изделия оптимально сшита для высоких и невысоких людей. Молодежные яркие и популярные новинки вы сможете найти только в нашем магазине, ведь это мода на каждый день (повседневная). Блузка праздничная оверсайз идеально сочетается с любыми тканями. Мы часто проводим распродажи и скидки, поэтому наши вещи бывают дешевые, следите за нами. Данный предмет гардероба подойдет, как подарок на праздник. Мы используем турецкие ткани именно поэтому отличаемся высоким качеством. Не упустите шанс приобрести удобную трендовую вещь. \nОсновное описание:\n Состав: 93% полиэстер, 7% вискоза\n Цвет: зеленый; изумрудный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 40\n Рост модели на фото: 174 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-65-95\n Страна производства: Россия\n Вид застежки: пуговицы\n Особенности модели: блузка женская атласная\n Тип карманов: без карманов\n Тип рукава: длинные\n Декоративные элементы: Пуговицы в тон ткани\n Комплектация: Шелковая рубашка - 1шт\n Уход за вещами: бережная стирка при 30 градусах\nМатериалы:\n 93% полиэстер, 7% вискоза\n",
        "title": "Рубашка блузка оверсайз шелковая нарядная в школу",
        "price": 1964,
        "discountPercentage": 0,
        "rating": 3.9,
        "stock": 20,
        "brand": "TIHEYA",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Удлиненная женская базовая рубашка отличный вариант для офиса и школы.\nСтрогая стильная модная блузка  с длинным  регулируемым рукавом и отложным воротником подойдет как повседневная на работу так и как нарядная для официального случая. \nОфисная легкая однотонная рубашка  для девушек и школьная классическая для девочки подростка.\nПрямой оверсайз  крой позволяет ее быть комфортной для беременных.\n Длинная рубашка подходит на любой сезон, вписываясь в любой образ и лук деловых красивых женщин\nОсновное описание:\n Состав: эластан 5%; полиэстер 95%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 44\n Рост модели на фото: 177 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-74-91\n Покрой: свободный\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Тип рукава: длинные\n Декоративные элементы: блузка женская нарядная; длинная рубашка; офисная рубашка\n Особенности модели: дышащий материал; свободная оверсайз рубашка; удлиненная\n Уход за вещами: гладить на низкой температуре; деликатная стирка\n Комплектация: рубашка - 1шт\n Страна производства: Россия\nМатериалы:\n эластан 5%\n полиэстер 95%\n",
        "title": "Рубашка оверсайз длинная классическая",
        "price": 825,
        "discountPercentage": 0,
        "rating": 4.1,
        "stock": 20,
        "brand": "Malozemoff",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "       Любимые покупатели, в фотографиях размещена наша собственная размерная сетка, чтобы Вы могли более точно подобрать размер !)\n       Несколько образов с юбками Вы можете найти у нас в магазине нажав на наш бренд, а также посмотреть фотографии сочетания нашей рубашки и различных юбок!) \n\n       Представляем Вам роскошную шелковую рубашку оверсайз,  которая станет настоящим украшением вашего гардероба! Эта элегантная блузка, выполненная из атласного материала, подарит вам ощущение комфорта и стиля в любой ситуации. Шелк рубашка это базовая вещь женского гардероба, которая всесезонняя  как для зимы, так и для лета, а также универсальная в носке. Можно сочетать с самыми разными образами. Классическая школьная рубашка, либо деловая офисная решать Вам, в этом ее уникальность, она подходит практически под любую вещь и делает стиль насыщенный! \n\n       Удлиненная блузка skims идеально подойдет как для высоких, так и для невысоких девушек. Свободная блузка  с длинным рукавом также окажется идеальным решениям на вечерний наряд. Благодаря своим высоким манжетам и аккуратным пуговицам фиксация по фигуре будет Вас радовать!  \n       \n        Блеск и насыщенные цвета добавят нотку изысканности, однотонный цвет будет комфортный в офисе или школе, стиль Old Money делает Вас неотразимой на любом вечернем мероприятии! \n        Качество высшее, мы используем самуюдорогую ткань искусственного шелка, а благодаря изностойкости станет Вашим любимым предметом гардероба! \n         Почувствуйте себя уверенно и стильно в этой шелковой рубашке, которая станет идеальным дополнением к любому образу, будь то школьная форма, нарядный look на Новый год или повседневный стиль.\nОсновное описание:\n Состав: искусственный шелк\n Цвет: шоколадный; коричневый; капучино; темно-коричневый\n Пол: Женский\nДополнительное описание:\n Размер на модели: S\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-63-100\n Покрой: рубашечный\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: пуговицы; манжет; oversize\n Особенности модели: оверсайз; дышащий материал; атласный материал\n Уход за вещами: стирка при t не более 30°C\n Комплектация: рубашка шелковая 1\n Страна производства: Россия\nМатериалы:\n искусственный шелк\n",
        "title": "Рубашка шелковая оверсайз скимс офисная нарядная атласная",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.9,
        "stock": 20,
        "brand": "imami collection",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Представляем вашему вниманию этот стильный и удобный комплект – белая и черная рубашка женская. Идеальные как для офиса, так и для повседневной носки, каждая женская блузка выполнена из высококачественного хлопка, что обеспечивает комфорт и свободу движений на протяжении всего дня. У каждой рубашки oversize удлиненные рукава, идеальные для летнего сезона, когда нужно прикрыться от солнца и сохранить ощущение свежести. Белая и черная рубашки подходят для различных сезонов благодаря классическим цветам, делая их идеальным выбором на все случаи жизни. Рубашка офисная школьная двух универсальных цветов подходит для девочек, девушек и женщин всех возрастов и размеров. Плотная хлопковая ткань делает их отличным решением для каждого дня. Белая и черная рубашки - это универсальные предметы гардероба, которые можно легко сочетать с различными стилями и цветами одежды. Они подходят как для офиса, так и для повседневной носки, позволяя вам выражать свой стиль в любой ситуации. Блузка удлиненная хорошо подойдет для дома в качестве домашней одежды. Плотная хлопковая однотонная рубаха - отличное решение на каждый день. Рубашка школьная удлиненного кроя обеспечивает дополнительное удобство и модный вид, при этом скрывая недостатки фигуры и создавая эффектный образ. Рубашка летняя идеально подходит как для офиса, так и для повседневной носки в городе или для пляжа. Кроме того, рубашка прямая тканевая подходит для беременных женщин благодаря своему свободному крою и удлиненной форме. Классическая плюс сайз рубашка белая и черная - незаменимая элегантная вещь. Покупка комплекта из двух рубашек предоставляет вам возможность экономить как деньги, так и время на поиск дополнительных предметов гардероба. Будьте уверены в своем стиле и комфорте в любой ситуации с этим набором стильных и практичных рубашек белого и черного цвета!\nОсновное описание:\n Состав: хлопок 70%; полиэстер 25%; эластан 5%\n Цвет: черный; белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 167 см\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Особенности модели: дышащий материал\n Уход за вещами: бережная стирка при 30 градусах\n Комплектация: Белая рубашка 1 шт; черная рубашка 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок 70%\n полиэстер 25%\n эластан 5%\n",
        "title": "Рубашка белая и черная оверсайз для офиса",
        "price": 1931,
        "discountPercentage": 0,
        "rating": 4.3,
        "stock": 20,
        "brand": "Darya Selskaya",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Создайте свой неповторимый стиль с лонгсливом от Katerina Bleska&Tamara Savin! Этот облегающий лонгслив из трикотажной лапши подарит вам комфорт и уверенность в себе. Мягкая и приятная к телу ткань, состоящая из 70% полиэстера и 30% вискозы, обеспечит вам свободу движений и ощущение легкости на протяжении всего дня. Благодаря своей уникальной текстуре, лонгслив не просвечивает, что делает его идеальным вариантом как для офиса, так и для повседневной носки. Модель с короткими рукавами прекрасно сочетается как с юбками, так и с брюками, джинсами, а также под пиджак. Благодаря своей универсальности, лонгслив станет незаменимой вещью в вашем гардеробе. Он хорошо тянется, что делает его удобным для женщин с любыми параметрами, в том числе больших размеров. Лонгслив от Katerina Bleska&Tamara Savin - это идеальное сочетание комфорта, стиля и качества. Он станет вашим верным спутником в любой ситуации, подчеркивая вашу индивидуальность и безупречный вкус. Не упустите возможность приобрести эту стильную и практичную вещь! Трикотажная кофта представлена в различных однотонных цветах. Блузка в рубчик подойдет в  школу для подростка. Повседневная обтягивающая кофта садится по фигуре, в обтяжку. В нашей палитре представлены цветовые новинки. Однотонные яркие цвета на любой случай. Молодежный лонгслив в обтяжку, подойдет для физических упражнений, прогулки по городу, отдыха в лесу. Базовая вещь!  \n\nОсновное описание:\n Состав: 70% Полиэстер; 30% Вискоза\n Цвет: оливковый; зеленый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 173 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 89-60-90\n Особенности модели: трикотаж\n Страна производства: Россия\n Покрой: облегающий\n Декоративные элементы: короткий рукав\n Тип рукава: короткие\n Вырез горловины: округлый\n Комплектация: лонгслив\n Уход за вещами: стирка при t не более 30°C; отбеливание запрещено; гладить с изнанки\nМатериалы:\n 70% Полиэстер\n 30% Вискоза\n",
        "title": "Лонгслив футболка в рубчик лапша облегающий",
        "price": 858,
        "discountPercentage": 0,
        "rating": 4.0,
        "stock": 20,
        "brand": "Katerina Bleska&Tamara Savin",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женская рубашка в клетку является стильным элементом гардероба, который идеально впишется в ваш повседневный образ. Наша женская одежда обладает свободным кроем оверсайз, что делает ее универсальной и комфортной. Рубашка женская хлопок обеспечивает естественную вентиляцию, подходящую для любого времени года. Легкий приталенный силуэт позволяет носить ее как самостоятельный элемент или в сочетании с любимыми аксессуарами. \n\nБлагодаря своему дизайну, одежда органично подойдет для беременных женщин. Она дарит свободу движений и удобство. Нарядная рубашка подходит как для прогулки по городу, так и для более формальных мероприятий, добавляя элегантности вашему образу. Особое внимание уделяется теплой ткани рубашки, сохраняя тепло в прохладные дни.\nЭта длинная фланелевая женская рубашка привлекает внимание своим утонченным фасоном. Ее удлиненная модель в тренде весна 2025 уже сейчас завоевывает сердца модниц. Коричневый тон сочетает в себе классический стиль с современными решениями. Одежда больших размеров учитывает все потребности каждой женщины стильно выглядеть и чувствовать себя уверенно. \n\nЖенщины с разными предпочтениями найдут свой идеальный вариант именно здесь: от летних моделей до утепленных версий для прохладной погоды. Универсальные решения на каждый день гарантируют множество вариантов комбинирования с другой одеждой из вашего гардероба.\n\nСовременные технологии позволяют создавать текстуры ткани, которые мягко обволакивают тело, не вызывая дискомфорта или ограничений во время носки. Женская оверсайз модель обещает стать вашим фаворитом среди одежды благодаря легкости кроя и универсальности использования.\n\nПовседневный стиль этой интересной модели дает вам новые возможности выразиться через разнообразие фасонов и отделок. Оставайтесь на высоте тенденций вместе с этим шикарным элементом женской одежды! Мы предлагаем вам почувствовать новую волну свежести даже в будничных делах благодаря грамотному выбору вещей из своей коллекции.\nОсновное описание:\n Состав: хлопок 80%; полиэстер 20%\n Цвет: розовый; серый\n Пол: Женский\nДополнительное описание:\n Покрой: оверсайз\n Вид застежки: кнопки\n Тип карманов: накладные\n Декоративные элементы: кнопки\n Особенности модели: вентиляция\n Страна производства: Киргизия\nМатериалы:\n хлопок 80%\n полиэстер 20%\n",
        "title": "Рубашка в клетку оверсайз на кнопках",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.9,
        "stock": 20,
        "brand": "GOLUBKOVA est. 2020",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка женская оверсайз летняя тонкая слегка удлиненная. Идет в базовом белом цвете. Легкая воздушная прозрачная ткань, отличный вариант для теплой весны и жаркого лета. Лаконичный крой, прямая свободного силуэта с длинным рукавом идет для всех типов фигур на высокий рост. Идеальна для повседневного использования. Отличный выбор для современных женщин и девушек подростков. Благодаря свободному покрою удобной застежке в виде пуговиц эту рубаху по достоинству оценят беременные, будущие и кормящие мамы. Хорошо сидит по фигуре подчеркивает достоинства и скрывает недостатки. Идеально смотрится рубашка на море защищая от прямых солнечных лучей. Элегантно смотрится на невысоких. Изготовлена из качественной хлопковой ткани в смесовом составе: хлопок, лен, полиэстер за счет чего имеет устойчивость к истиранию и комфорт при носки. В этой рубашке удобно водить автомобиль, заниматься спортом на свежем воздухе или путешествовать. Это функциональный предмет гардероба, который подойдет для создания модных образов и всегда останется в тренде. Отправляясь в отпуск, не забудьте положить в чемодан. Легкая полупрозрачная женская удлиненная пляжная рубашка - идеальный вариант для пляжа, для города в жаркую погоду. Рубашка на море отлично защитит от  прямых солнечных лучей в качестве легкой верхней одежды.\nОсновное описание:\n Состав: хлопок; лен; полиэстер\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: S-М\n Рост модели на фото: 172 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-65-95\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: с манжетами\n Особенности модели: воздушная ткань\n Уход за вещами: бережная стирка при 30 градусах\n Комплектация: Рубашка - 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок\n лен\n полиэстер\n",
        "title": "Рубашка оверсайз прозрачная летняя",
        "price": 1472,
        "discountPercentage": 0,
        "rating": 3.5,
        "stock": 20,
        "brand": "Эlito",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка женская летняя нарядная с длинным рукавом и сборками — идеальный выбор для создания стильного образа. Она выполнена в укороченном приталенном силуэте, что позволяет подчеркнуть женственность и изящность фигуры. Декоративные складки придают женской рубашке текстуру и интересный вид. Складки также помогают создать форму и объем, делая рубашку структурированной и элегантной\nОсновное описание:\n Состав: 60% полиэстер, 40% хлопок\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: S\n Рост модели на фото: 168 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-60-94\n Покрой: приталенный\n Вид застежки: пуговицы\n Декоративные элементы: складки\n Особенности модели: рубашечный\n Уход за вещами: стирка при t не более 30°C\n Комплектация: блузка однотонная - 1шт\n Страна производства: Китай\nМатериалы:\n 60% полиэстер, 40% хлопок\n",
        "title": "Рубашка школьная и офисная",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.1,
        "stock": 20,
        "brand": "ТЫСЯЧА СТОЛИЦ PRETTY",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Блузка от TIHEYA - это стильное и универсальное решение для создания как элегантных, так и повседневных образов.  Модель выполнена из приятной на ощупь атласной ткани, состоящей из 93% полиэстера и 7% вискозы, что обеспечивает комфорт и лёгкость носки.  Оверсайз крой и длинные рукава придают блузке современный и свободный силуэт, подходящий для любого типа фигуры. Классическая полоска, украшенная пуговицами на манжетах и центральной застежке, добавляет блузке изысканности и стиля.  Благодаря своей универсальности, эта блузка станет идеальным выбором как для офиса, так и для вечерних мероприятий.  Модель представлена в варианте для высоких, что делает ее еще более удобной и практичной.  TIHEYA блузка - это идеальное сочетание комфорта, стиля и качества.\nОсновное описание:\n Состав: Полиэстер 93%, Вискоза 7%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 164 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-60-85\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: пуговицы; манжеты\n Особенности модели: оверсайз; шелковая; в полоску\n Уход за вещами: предварительная стирка; стирка при t не более 30°C\n Комплектация: рубашка атласная в полоску - 1 шт\n Страна производства: Россия\nМатериалы:\n Полиэстер 93%, Вискоза 7%\n",
        "title": "Рубашка блузка атласная в полоску",
        "price": 2075,
        "discountPercentage": 0,
        "rating": 4.7,
        "stock": 20,
        "brand": "TIHEYA",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Шикарная рубашка с длинным рукавом от Say Love дополнит любой образ. Блузка белая женская и рубашка женская идеально будет смотреться в офисе. Если вам нужна блузка на новый год, блузка вечерняя или также рубашка на новый год, рубашка для офиса, то эта универсальная вещь будет выигрышно выделять вас на любом мероприятии. Свободный крой обрамит любую фигуру, скрыв ее недостатки. Интересный рукав-фонарик с изящными манжетами выгодно выделяют данную модель среди остальных. Размерный ряд от 42 до 52. Высокое качество материала позволяет коже дышать. Блузка изготовлена по итальянским технологиям. Рубашка школьная и Стильная блузка - незаменимая вещь в гардеробе каждой женщины и девочки, позволит вам чувствовать себя уверенно и женственно как в брюках, так и в юбке. Рост модели на фото 170 см. Европейское качество со скидкой почти 80%. Мы заботливо относимся к каждой нашей вещи, поэтому разглаживаем ее для вас и бережно упаковываем для транспортировки. Спасибо большое за выбор нашего бренда Say Love.\nОсновное описание:\n Состав: хлопок 85%; полиамид 10%; эластан 5%\n Цвет: малиновый; розовый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 167 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-62-88\n Вид застежки: рубашка на пуговицах\n Тип карманов: без карманов\n Декоративные элементы: манжет на горловине и рукавах\n Особенности модели: Свободная модель дышащая ткань комфортная\n Уход за вещами: отбеливание запрещено\n Комплектация: Рубашка - 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок 85%\n полиамид 10%\n эластан 5%\n",
        "title": "Рубашка оверсайз офисная блузка школьная",
        "price": 1246,
        "discountPercentage": 0,
        "rating": 4.7,
        "stock": 20,
        "brand": "Say Love",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Блузка женская – это вещь, которая должна быть в гардеробе каждой женщины!\n\nБлуза оверсайз-кроя выполнена из легкого и долговечного материала, напоминающего хлопок, шифон и шелк, что придает ей легкость и воздушность. Стильная летняя блузка-рубашка в стиле бохо идеально подойдет как одежда в офис на лето и весну.\n\nОтличительной чертой нашей модели являются просторный, свободный длинный рукав, совершенно неощутимый на коже, и золотые сверкающие цепочки, элегантно дополняющие вырез на спине.\n\nНарядная и вечерняя туника доступна в больших размерах, что позволяет подобрать идеальную вещь для любой фигуры. Как альтернатива атласной, трикотажной и шелковой блузке-рубашке, наше изделие подойдет как для девушек-подростков в школу, так и для женщин всех возрастов в качестве офисной вещи.\n\nСвободная посадка соответствует потребностям в комфорте полных, беременных женщин и будущих мам. Если ваш выбор падет на нашу блузку, вы станете звездой любого праздничного мероприятия!\n\nВыбирайте модные и стильные вещи для создания эффектных образов, а также в качестве идеального подарка на 8 Марта для мамы, жены, бабушки, коллеги или сестры.\n\n\nОсновное описание:\n Состав: Эластан 5; вискоза 33; полиэстер 62\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 44\n Рост модели на фото: 173 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 90/60/90\n Покрой: свободный\n Вид застежки: без застежки; без бретелек\n Вырез горловины: округлый\n Декоративные элементы: цепочки\n Особенности модели: блузка с длинным рукавом на каждый день\n Уход за вещами: стирка при t не более 40°C; гладить с изнанки\n Комплектация: Блузка - 1 шт.\n Страна производства: Россия\nМатериалы:\n Эластан 5\n вискоза 33\n полиэстер 62\n",
        "title": "Блузка офисная нарядная больших размеров праздничная",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.5,
        "stock": 20,
        "brand": "JANAR love",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Эта рубашка женская оверсайз идеально подходит для уютного повседневного образа. Она выполнена из натурального хлопка, что делает её мягкой и приятной на ощупь. Клетчатый принт добавляет особый шарм и стиль, делая эту модель актуальной в любое время года. Длинные рукава и свободный крой обеспечивают комфорт и свободу движений.Рубашка женская в клетку является универсальным вариантом как для прогулок по городу, так и для учебы. Её можно комбинировать с различной одеждой, создавая стильные образы. Клетчатый рисунок подчеркивает индивидуальность и добавляет нотку ретро к вашему гардеробу.Модель предназначена не только для повседневных выходов, но также рубашка женская тёплая в клетку станет незаменимой вещью в холодное время года благодаря плотному материалу.Хлопковая основа гарантирует комфорт на протяжении всего дня. Оверсайз крой выглядит стильно и современно, а также подходит для любого типа фигуры.\nОсновное описание:\n Состав: хлопок; полиэстер\n Цвет: серый; розовый\n Пол: Женский\nДополнительное описание:\n Размер на модели: S\n Рост модели на фото: 168 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 78/59/88\n Страна производства: Китай\n Вид застежки: Пуговицы и петли\n Особенности модели: рубашка в клетку\n Тип карманов: без карманов\n Тип рукава: длинный рукав\n Декоративные элементы: без декоративных элементов\n Комплектация: Рубашка - 1 шт\nМатериалы:\n хлопок\n полиэстер\n",
        "title": "Рубашка оверсайз в клетку",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "LOVUSHKA",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "ЦЕПОЧКА СЪЁМНАЯ! \n\nОдни из самых популярных элементов женской одежды - это блузки и рубашки. Эта женская блуза - настоящая находка для создания различных образов: будь то деловой офисный лук или легкое весеннее и летнее настроение. Блузы, также как и туники, стали неотъемлемой частью прекрасной половины человечества и не зря, ведь они подчеркивают очарование любой женщины. Так же данная блузка прекрасно подойдет как школьная одежда для девочки подростка.\nСтильная и модная - так можно охарактеризовать эту нарядную блузку. Она, напоминающая шелковые, хлопковые и атласные изделия, представлена в больших размерах, что делает ее доступной каждой даме, включая беременных, будущих мам и полных женщин. Сочные цвета, изящный фасон и нежные ткани придают особый шарм этой вещи.\nЖенские блузки с рукавом летучая мышь подчеркнут стройность и изящество рук, добавят шарма вашему образу на весну и лето. Многообразие в сочетании стилей позволит подобрать нужный вид для работы в офисе, вечернего мероприятия и праздничного события. \nОсновное описание:\n Состав: эластан 5%; вискоза 33%; полиэстер 62%\n Цвет: голубой\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 176 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 83/62/93\n Покрой: свободный\n Вид застежки: без застежки\n Вырез горловины: круглый\n Декоративные элементы: цепочки\n Особенности модели: блузка повседневная летучая мышь\n Уход за вещами: Бережная стирка при 30 гр\n Комплектация: Блузка - 1 шт\n Страна производства: Киргизия\nМатериалы:\n эластан 5%\n вискоза 33%\n полиэстер 62%\n",
        "title": "Блузка офисная нарядная больших размеров праздничная",
        "price": 948,
        "discountPercentage": 0,
        "rating": 4.3,
        "stock": 20,
        "brand": "AITA MODA",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женская удлинённая рубашка в клетку идеально подойдёт для тех, кто ценит комфорт и стиль, и является одним из базовых элементов летнего, а также весеннего и осеннего гардероба. Изделие имеет трендовый oversize крой. Такая посадка бордовой рубахи обеспечивает полную свободу движений. Длинный рукав вещи спущенный, что добавляет образу расслабленности. Детали также включают прошитый воротник, петлю сзади и манжеты с пуговицами. Вещь подходит на осень и весну, а летом может носиться поверх топа в качестве второго слоя, который будет утеплять. Клетчатая рубашка большого размера сшита из плотного воздухопроницаемого хлопка, что делает её идеальной для ежедневного ношения, в том числе в жаркую погоду. Хлопковый материал экологичный и не вызывает раздражения. Стильная и модная молодёжная оверсайз рубашка фланелевая с популярным принтом в клеточку подходит для любого типа фигуры. Новинка представлена в нескольких ярких расцветках, благодаря чему вы сможете выбрать тот вариант, который идеально подчеркнёт ваш стиль.\nОсновное описание:\n Состав: хлопок\n Цвет: бордовый\n Пол: Женский\nДополнительное описание:\n Размер на модели: М\n Рост модели на фото: 175 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 88-64-98\n Вид застежки: пуговицы\n Тип карманов: накладные\n Декоративные элементы: пуговицы\n Уход за вещами: деликатная стирка; стирка при t не более 30°C\n Комплектация: рубашка в клетку 1 шт\n Страна производства: Киргизия\nМатериалы:\n хлопок\n",
        "title": "Рубашка в клетку оверсайз весенняя",
        "price": 1406,
        "discountPercentage": 0,
        "rating": 4.1,
        "stock": 20,
        "brand": "DEN EMOTION",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Елена. Эта модная рубашка оверсайз кроя представляет собой нечто большее, чем просто классическая офисная одежда. Легкая и воздушная хлопковая ткань жатка сингапур делает блузку отличным выбором на летний период. Благодаря своему свободному крою муслиновая блуза подойдет как высоким, так и невысоким дамам. Весну можно встретить в этой блузе, наслаждаясь её комфортом и стилем.\n\nБольшие размеры порадуют и полных девушек с пышными формами, придавая им уверенности и комфорта. Она подходит как для повседневного использования, так и для праздничных мероприятий, как корпоративные мероприятия и дни рождения. Яркие однотонные цвета сделают нарядным ваш лук на выпускном или свадьбе. Рабочие пуговицы и длинные рукава делают его идеальной накидкой для пляжного сезона.\n\nКофта на пуговицах oversize сделает любую фигуру изящной и стильной, подходя как девочкам подросткам к школьной форме, так и для беременных и кормящих мам. Это базовая модель удлиненного кроя с корейским стилем придаст вашему образу элегантности в офисе или на деловой встрече. Выбрав этот наряд plus size как подарок на 8 марта, вы подчеркнете свой блестящий взгляд на моду. Рубаха станет отличным дополнением к вашему гардеробу. Трендовые оттенки делают её идеальной для лето. Вещи подобного стиля всегда актуальны. Подходит для школы, соблюдая строгий dress code. Мода 2025 предлагает дизайнерская одежда для самых требовательных модниц. Это сочетание стиля и комфорта подчеркнет вашу элегантность. Универсальность и качество делают этот наряд идеальным выбором.\nОсновное описание:\n Состав: хлопок 70%; полиэстер 30%\n Цвет: бордовый; красный; бургунди\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 169 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 85-58-89\n Страна производства: Россия\n Вид застежки: пуговицы\n Особенности модели: дышащий материал\n Тип карманов: накладные\n Тип рукава: длинные\n Декоративные элементы: без элементов\n Комплектация: рубашка оверсайз\n Уход за вещами: деликатная стирка; стирка при t не более 40°C\nМатериалы:\n хлопок 70%\n полиэстер 30%\n",
        "title": "Рубашка оверсайз хлопковая офисная",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.0,
        "stock": 20,
        "brand": "AiyA Collection",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка женская идеально подходит для различных ситуаций и событий. Это одежда, которую можно носить как в повседневной обстановке, так и на особых мероприятиях. Каждая женщина найдет в этой блузке что-то особенное, ведь она гармонично сочетает стиль и комфорт.Универсальный верх подчеркивает достоинства и скрывает недостатки благодаря продуманному крою. Приталенная форма создает элегантный силуэт. Одежда такого типа подойдет тем, кто ценит практичность и изысканность. Качественные материалы гарантируют удобство даже при длительном ношении.Школьная одежда может быть стильной, особенно когда речь идет о подростках и девочках подросток возраста. Верх больших размеров выглядит прекрасно на разных фигурах, включая женщин во время беременности. Это решение не только для обычного времени, но и для праздничных вечеров.Любители оверсайз оценят свободу движений и легкость этой модели. Благодаря длинному рукавом удастся создать эффект удлиненной линии рук. Возможно использование шелкового или атласного материала для получения мягкой текстуры с легким блеском.Коллекция осень 2024 предлагает множество вариантов от классики до современной моды. Данный элемент подойдет для офисной работы за счет своего формального стиля, который способен согреть в холодные дни года.Особенно нужно обратить внимание на рубашку как вечерний наряд или элемент гардероба с длиной чуть больше стандартной для создания более строгого образа за счет утонченных линий силуэта.Некоторые женщины ищут именно нарядные элементы одежды без лишней перегруженности деталями — данное изделие предоставляет такую возможность без утери элегантности. Этот тип верха станет незаменимым помощником в создании деловых ансамблей или повседневных комплектов одежды.Часто рассматриваемая кем-то как обязательная часть гардероба, рубашка идеальна для переходных сезонов благодаря универсальным свойствам ткани: она сохраняет тепло без перегрева тела.\nОсновное описание:\n Состав: полиэстер\n Цвет: белый; холодный белый; супер белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 168 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 82-61-92\n Страна производства: Россия\n Вид застежки: пуговицы\n Особенности модели: немнущийся материал\n Тип карманов: нет\n Тип рукава: длинные\n Декоративные элементы: без элементов; в офис; в школу\n Комплектация: Рубашка женская 1 штука\n Уход за вещами: стирка при t не более 30°C; машинная сушка запрещена\nМатериалы:\n полиэстер\n",
        "title": "Рубашка оверсайз в офис и школу",
        "price": 737,
        "discountPercentage": 0,
        "rating": 4.2,
        "stock": 20,
        "brand": "El-Aster",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женская базовая блузка — это идеальный выбор для тех, кто хочет выглядеть стильно и элегантно в любых ситуациях. Вечерняя нарядная модель доступна в различных размерах, что позволяет выбрать вариант, который подойдет каждой женщине. Белый цвет придаст образу свежесть и легкость, а универсальность блузки позволяет носить её как на торжественные мероприятия, так и в школьном стиле. Она станет отличным вариантом для корпоратива, свидания или повседневного образа.\n\nЭта блузка подходит для девушек и женщин всех возрастов. Летняя и весенняя модель будет идеальна для офиса или летних вечеров, а шелковистая текстура и объемный крой сделают её настоящей находкой для модниц. Особенно она подойдет для полных девушек, став отличным выбором как для повседневной, так и праздничной одежды.\nОсновное описание:\n Состав: вискоза; полиэстер; эластан\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42-44\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-61-94\n Покрой: полуприлегающий\n Вид застежки: без застежки\n Вырез горловины: круглый\n Декоративные элементы: без элементов\n Особенности модели: модная одежда с объемными рукавами; быстросохнущая\n Уход за вещами: стирка при t не более 40°C; гладить при t не более 90°C; деликатный отжим\n Комплектация: Блузка - 1 шт.\n Страна производства: Россия\nМатериалы:\n вискоза\n полиэстер\n эластан\n",
        "title": "Блузка офисная нарядная с рукавом",
        "price": 863,
        "discountPercentage": 0,
        "rating": 4.8,
        "stock": 20,
        "brand": "MORINBO",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "\rПри выборе размера рекомендуем пользоваться таблицей на 3-ем фото в галерее! Обратите внимание, что указаны замеры готового изделия!\rПредставляем вам классическую рубашку от бренда Cassa Marina, которая станет незаменимой вещью в вашем гардеробе. Сшита она из 100% хлопка, что придает ей  мягкость и плотностьБелый цвет без оттенков .  Прямой крой идеально подчеркнет вашу фигуру, а супатная застежка добавит элегантности. Рубашка не просвечивает, имеет уплотненные воротник и манжеты, что говорит о высоком качестве пошива и турецком происхождении. Эта модель универсальна: она подойдет как для офиса, так и для праздничных мероприятий, легко подстраиваясь под любой стиль. Широкий размерный ряд позволит каждой женщине найти свой идеальный вариант.  Cassa Marina - это гарантия качества и стиля!\nОсновное описание:\n Состав: хлопок 100%\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 40\n Рост модели на фото: 168 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 83 - 60 - 91\n Покрой: прямой\n Вид застежки: пуговицы\n Декоративные элементы: Базовая классическая в школу\n Особенности модели: супатная застёжка\n Уход за вещами: бережная стирка и отжим\n Комплектация: Рубашка 1 шт\n Страна производства: Турция\nМатериалы:\n хлопок 100%\n",
        "title": "Рубашка классическая прямая хлопок",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "Cassa Marina",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Эта нарядная блузка больших размеров станет настоящей находкой для каждой женщины, стремящейся подчеркнуть свою индивидуальность и стиль. С широкими объемными рукавами и свободным кроем, она идеально сидит на любой фигуре, даря комфорт и легкость в движениях. Выполненная из мягкого и воздухопроницаемого материала, блузка не только стильно выглядит, но и обеспечивает приятные ощущения в течение всего дня. Съемная цепочка добавляет элегантности, а универсальный дизайн позволяет сочетать ее с различными нарядами, будь то офисный стиль или повседневный образ. Наша блузка станет вашим верным спутником в любых ситуациях, позволяя вам чувствовать себя уверенно и привлекательно. Не упустите возможность обновить свой гардероб с этой модной и практичной вещью! Эта нарядная женская блузка больших размеров станет идеальным выбором для тех, кто ищет стильную и комфортную одежду для женщин больших размеров. Женские блузки больших размеров, такие как эта, не только подчеркивают вашу индивидуальность, но и обеспечивают максимальный комфорт благодаря свободному крою и мягкому, приятному на ощупь материалу. Осенняя женская одежда больших размеров должна быть не только практичной, но и модной, и эта блузка полностью соответствует этим требованиям. Она прекрасно сочетается с различными нарядами, будь то офисный стиль или повседневный образ, и станет вашим верным спутником в любых ситуациях. Нарядные женские блузки, такие как эта, позволяют каждой женщине чувствовать себя уверенно и привлекательно, независимо от размера. Не упустите возможность обновить свой гардероб с этой модной и практичной вещью, которая подчеркнет вашу индивидуальность и стиль.\nОсновное описание:\n Состав: полиэстер\n Цвет: леопардовый; черный; синий; тигровый; бежевый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 44\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): Блуза женская\n Покрой: свободный\n Вид застежки: пуговица\n Вырез горловины: округлый\n Декоративные элементы: цепочки; Рубашка oversize\n Особенности модели: дышать материал свободный и удобный модель немнущийся ткань воздухопроницаемость\n Уход за вещами: стирка при t не более 30°C\n Комплектация: блузка 1шт , цепочка 1 шт\n Страна производства: Россия\nМатериалы:\n полиэстер\n",
        "title": "Блузка нарядная больших размеров",
        "price": 1412,
        "discountPercentage": 0,
        "rating": 3.3,
        "stock": 20,
        "brand": "Meriline Style",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Блузка боди – это стильное и универсальное решение для создания как повседневных, так и вечерних образов. Модель с открытым плечом выполнена из эластичного трикотажного материала, обеспечивает комфорт и свободу движений. Лонгслив с длинным рукавом и вырезом на одно плечо, выполненная в трендовом стиле Y2K, станет ярким акцентом в вашем гардеробе.  Нарядная модель прекрасно подойдет как для офиса, так и для вечернего выхода, а также станет отличным вариантом для повседневной носки.  Благодаря универсальному дизайну и комфортному крою, блузка-боди станет незаменимой вещью в гардеробе любой современной девушки и будет радовать Вас каждый день.\nОсновное описание:\n Состав: хлопок 50; полиэстер 30; эластан 20\n Цвет: бордовый\n Пол: Женский\nДополнительное описание:\n Размер на модели: S ( 42-44)\n Рост модели на фото: 173 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 91-63-93\n Покрой: облегающий\n Вид застежки: кнопки\n Вырез горловины: на одно плечо\n Особенности модели: эластичный материал; на одно плечо; вырез для пальца\n Уход за вещами: Бережная стирка не более 30 С; щадящи режим отжима\n Комплектация: Блузка боди с длинным рукавом - 1 шт.\n Страна производства: Россия\nМатериалы:\n хлопок 50\n полиэстер 30\n эластан 20\n",
        "title": "Блузка боди праздничная с вырезом y2k",
        "price": 1434,
        "discountPercentage": 0,
        "rating": 4.6,
        "stock": 20,
        "brand": "ElbaWear",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Стильная и модная двухцветная рубашка с длинным рукавом — идеальный выбор для любого случая. Красивая базовая рубаха выполнена из натурального хлопка, что обеспечивает комфорт и легкость на протяжении всего дня. Голубая блузка оверсайз с классическим воротником и удобным карманом прекрасно подойдет беременным девушкам, которые ценят комфорт и стиль.\n\nСвободная необычная рубашка пэчворк представлена в большом размерном ряде, что позволяет ей дополнить школьный образ подростка девочки или стать ярким акцентом в офисном образе женщины plus size. Она идеально подходит для весны и осени а также может быть использована как праздничная или нарядная одежда.\nОсновное описание:\n Состав: 100% хлопок\n Цвет: белый; голубой; нежно-голубой\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 171 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 88/61/92\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: накладные\n Декоративные элементы: пуговицы\n Особенности модели: дышащий материал; family look\n Уход за вещами: отбеливание запрещено\n Комплектация: рубашка женская\n Страна производства: Россия\nМатериалы:\n 100% хлопок\n",
        "title": "Рубашка блузка оверсайз двухцветная",
        "price": 1421,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "Dubrovina shop",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Летняя блузка - рубашка оверсайз выполненная  из натуральных волокон хлопковой ткани премиум класс. Блузочка с английским воротником , со спущенными плечами, необычными пышными рукавами фонариками буфами типа летучая мышь – это идеальное решение для тех, кто хочет комфорта в одежде.  Для девушек больших размеров с пышными формами будет в ней комфортно. Прозрачная рубашка с завязками на талии может быть использована как домашняя одежда на лето или накидка. Дышащая мягкая воздушная тонкая тканевая текстура марлевка в рубчик идеальна на каждый день как ночная домашняя пижамная. Дизайнерская полупрозрачная рубашка отлично подойдет в качестве второго слоя. Благодаря своей классической удлиненной средней длине – блуза сорочка удобная модель для беременных и кормящих, также подходит для любых повседневных образов.  Женственная гавайка украсит ваш отпуск в пляжный сезон на пляже и море как солнцезащитная туника на купальник от солнца и загара, незаменимая вещь. \nОсновное описание:\n Состав: хлопок; вискоза\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42-46\n Рост модели на фото: 174 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 82-62-92\n Покрой: оверсайз\n Вид застежки: пуговицы; завязки\n Тип карманов: без карманов\n Декоративные элементы: с манжетами\n Особенности модели: дышащий материал; прозрачная; легкая\n Уход за вещами: деликатная стирка; машинная сушка запрещена\n Комплектация: Рубашка 1 шт\n Страна производства: Киргизия\nМатериалы:\n хлопок\n вискоза\n",
        "title": "Рубашка оверсайз летняя",
        "price": 1465,
        "discountPercentage": 0,
        "rating": 3.5,
        "stock": 20,
        "brand": "ABBI ROOM",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Праздничная блузка от Бренда VELAGO - это сочетание стиля и качества. Приобретая ее вы будете довольны круглый год, она подойдет для любого сезона за счет своей легкости и пышного рукава с сеткой. Для вас мы специально разработали большой размерный ряд. Кружевная модель для настоящих модниц будет прекрасным выбором на любое торжество,а так же деловые встречи. Гипюровая блузка-рубашка  с широкими манжетами, сделает каждую девушку  самой красивой в офисе и будет всегда актуальна. Винтажная  блузка  привлечет все взгляды на вас. Вы сможете  сочетать эту  ажурную модель со своим гардеробом для вечерних образов и  повседневных . Выбирая нас,вы приобретаете универсальную удлиненную  классику для всех возрастов. А так же подойдет  под сарафан. Будьте привлекательной в любой день и любую погоду.\nОсновное описание:\n Состав: Полиэстер\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: M\n Рост модели на фото: 175 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 78-62-89\n Покрой: удлиненный\n Вид застежки: пуговицы\n Вырез горловины: круглый\n Декоративные элементы: кружево\n Особенности модели: дышащий материал\n Уход за вещами: стирка при t не более 30°C; гладить на низкой температуре; ручная стирка\n Комплектация: блузка женская 1 шт.\n Страна производства: Китай\nМатериалы:\n Полиэстер\n",
        "title": "Нарядная блузка с объемным рукавом фонарик",
        "price": 1575,
        "discountPercentage": 0,
        "rating": 4.4,
        "stock": 20,
        "brand": "VELAGO",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Хит сезона осень-зима 2024-2025 Шелковая  изумрудная рубашка от нашего бренда Dazzle it. Это идеальный вариант для девушек и женщин которые предпочитают комфорт стиль элегантность и высокое качество. Эта нарядная благородная блузка украсит Вас в офисе, на любом мероприятии. Подойдет для вечеринки, корпоратива и в качестве наряда на Новый год. Ткань приятная к телу держит форму и не мнется. Эта роскошная зеленая  рубашка блузка оверсайз подойдет как для юной девушки так и для женщины любого возраста. Благодаря шикарной ткани рубашку можно носить в любой сезон. Удлиненная по спинке, с длинными рукавами и красивыми манжетами эта вещь впишется в любой образ. Прекрасный выбор для Новогоднего корпоратива для наряда в ресторан и в клуб.\nОсновное описание:\n Состав: полиэстер; эластан\n Цвет: зелёный блеск; изумрудно-зеленый; изумрудный; глубокий зеленый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 93-60-90\n Покрой: свободный\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Особенности модели: большие размеры; маленькие размеры\n Уход за вещами: гладить на низкой температуре; отбеливание запрещено; стирка при t не более 40°C\n Комплектация: рубашка шелковая зеленая изумруд - 1шт\n Страна производства: Россия\nМатериалы:\n полиэстер\n эластан\n",
        "title": "Шелковая рубашка блузка базовая оверсайз",
        "price": 1545,
        "discountPercentage": 0,
        "rating": 4.2,
        "stock": 20,
        "brand": "DAZZLE IT",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка женская офисная классическая представляет собой элегантное и практичное решение для делового и учебного костюма. Этот товар выполнен из комфортного материала, состоящего из хлопка и полиэстера, что обеспечивает хорошую адаптацию к различным условиям и легкость ухода. Рубашка имеет длинные рукава и строгий образ без карманов, что делает её идеальным выбором для офисной и школьной одежды.\n\nОсобенностью данной модели блузки являются скрытые пуговицы, которые добавляют дополнительный уровень удобства и стиля. Рубашка сохраняет классический и универсальный дизайн, который подойдет для девушек в офис и девочек в школу.\n\nВыбирая рубашку офисную классическую, вы получаете не только качественный и стильный элемент гардероба, который можно сочетать в наборе ( костюме ) как с юбкой, так и с брюками, но и возможность выразить свой профессионализм и внимание к деталям.\n\nОсновное описание:\n Состав: хлопок 40%; полиэстер 60%\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: S\n Рост модели на фото: 172 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 85-61-88\n Покрой: приталенный\n Вид застежки: пуговицы\n Тип карманов: Без карманов строгий образ\n Декоративные элементы: для девочек\n Особенности модели: скрытые пуговицы\n Уход за вещами: Бережная стирка 30 C\n Комплектация: 1шт рубашка\n Страна производства: Китай\nМатериалы:\n хлопок 40%\n полиэстер 60%\n",
        "title": "Рубашка офисная классическая",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.4,
        "stock": 20,
        "brand": "ТЫСЯЧА СТОЛИЦ QIANZHIDU",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Шикарная рубашка с длинным рукавом от Say Love дополнит любой образ. Блузка белая женская и рубашка женская идеально будет смотреться в офисе. Если вам нужна блузка на новый год, блузка вечерняя или также рубашка на новый год, рубашка для офиса, то эта универсальная вещь будет выигрышно выделять вас на любом мероприятии. Свободный крой обрамит любую фигуру, скрыв ее недостатки. Интересный рукав-фонарик с изящными манжетами выгодно выделяют данную модель среди остальных. Размерный ряд от 42 до 52. Высокое качество материала позволяет коже дышать. Блузка изготовлена по итальянским технологиям. Рубашка школьная и Стильная блузка - незаменимая вещь в гардеробе каждой женщины и девочки, позволит вам чувствовать себя уверенно и женственно как в брюках, так и в юбке. Рост модели на фото 170 см. Европейское качество со скидкой почти 80%. Мы заботливо относимся к каждой нашей вещи, поэтому разглаживаем ее для вас и бережно упаковываем для транспортировки. Спасибо большое за выбор нашего бренда Say Love.\nОсновное описание:\n Состав: хлопок 85%; полиамид 10%; эластан 5%\n Цвет: зеленый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 167 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-62-88\n Вид застежки: рубашка на пуговицах\n Тип карманов: без карманов\n Декоративные элементы: манжет на горловине и рукавах\n Особенности модели: Свободная модель дышащая ткань комфортная\n Уход за вещами: отбеливание запрещено\n Комплектация: Рубашка - 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок 85%\n полиамид 10%\n эластан 5%\n",
        "title": "Рубашка оверсайз офисная блузка школьная",
        "price": 1246,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "Say Love",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Мы готовы помочь вам создавать самые красивые, необычные и популярные образы дающие прекрасное внутреннее состояние девушек, подчеркнуть ваш стиль и красоту одежды. Мода на клетчатые образы идет с 19 века и самое интересное, не уходит по сегодняшний день. Зная этот факт женщины, подростки, девочки совершают \" стильные преступление\" если не имеют в своем шкафу тренд всех времен. Незаменимая вещь в вашем гардеробе большая женская рубашка с широким рукавом как фонарики, но в меру, oversize формы. Приятный воротник, который нежно обнимает и не натирает шею. Декоративные элементы универсальные, что позволит не привязываться к определенному элементу вещи. Нарядный лук из блузы можно сочетать в любой сезон летний и весенний. Мы не ограничеваемся только этим, поэтому в осенний и зимний тоже можно комбинировать. Плотная утепленная фланелевая рубашка в клеточку вдохновила на создание более легкого повседневного варианта. Серая теплая байковая rubashka созданная с ощущением отсутствия плеч. Молодежный крой прекрасно сядет на любую девушку или подростка.\nОсновное описание:\n Состав: хлопок; полиэстер\n Цвет: серый; бордовый; красный\n Пол: Женский\nДополнительное описание:\n Размер на модели: M\n Рост модели на фото: 174 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-58-88\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Особенности модели: дышащий материал; удлиненная; свободный крой и посадка\n Уход за вещами: стирка при t не более 30°C\n Комплектация: рубашка женская - 1 шт\n Страна производства: Россия\nМатериалы:\n хлопок\n полиэстер\n",
        "title": "Рубашка в клетку оверсайз удлиненная стильная",
        "price": 2088,
        "discountPercentage": 0,
        "rating": 4.2,
        "stock": 20,
        "brand": "SMO",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "При выборе размера мы рекомендуем руководствоваться таблицей, которая находится в галерее с фотографиями в карточке товара. Большемерит на 1-2 размера.\n\nРубашка оверсайз базовая для офиса и школы-идеальный вариант для молодежи, стремящихся выглядеть модно и стильно. Эта удивительная одежда мгновенно добавит особый шарм вашему образу, придавая ему непринужденную элегантность. Представляет собой идеальное сочетание комфорта и современных трендов. Рубаха идеально подходит для девушек и женщин разных возрастов и фигуры, уделяющих внимание своему стилю и желающих хорошо выглядеть. Необычный дизайн этой блузки обязательно привлечет внимание и девочек подростков. Оверсайз покрой придаст вам особый шарм и позволит комфортно чувствовать себя в последних модных трендах. Выполнена из высококачественного хлопка, что обеспечивает комфорт и приятные тактильные ощущения. Благодаря своей универсальности, эта кофта подходит для различных повседневных и официальных ситуаций. Также идеально подойдет для беременных женщин. Она прекрасно дополняет школьную форму, придавая ей оригинальность и стиль. Это вещь, которая идеально подходит и для студентов. Ее высокий комфорт и стильный вид позволят вам чувствовать себя уверенно и притягательно на протяжении всего дня. Выбирайте нас и будьте в тренде вместе с нами!\nОсновное описание:\n Состав: Хлопок 80%. полиэстер 20%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42 (S)\n Рост модели на фото: 169 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 82-60-90\n Страна производства: Киргизия\n Вид застежки: пуговицы\n Особенности модели: повседневная\n Тип карманов: без карманов\n Тип рукава: длинные\n Декоративные элементы: манжет\n Комплектация: рубашка 1 шт.\n Уход за вещами: стирка при t не более 30°C; деликатный отжим\nМатериалы:\n Хлопок 80%. полиэстер 20%\n",
        "title": "Рубашка оверсайз базовая для школы и офиса блузка",
        "price": 955,
        "discountPercentage": 0,
        "rating": 3.1,
        "stock": 20,
        "brand": "Elim",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Рубашка выполнена в стиле свободный Оверсайз! Если нужна классическая посадка - заказывайте на 2 размера меньше, предпочитаете легкий оверсайз - на 1 размер меньше, любите свободный оверсайз - заказывайте Ваш размер!\nПредставляем вам белую хлопковую базовую рубашку оверсайз — идеальный выбор для создания стильного и модного образа. Эта рубашка выполнена из мягкого и приятного на ощупь материала, в составе ткани натуральный хлопок, который обеспечивает комфорт в течение всего дня. Модель имеет отложной воротник, спущенную линию плеч и удлиненный рукав на высоких манжетах. Оверсайз крой рубашки позволяет чувствовать себя стильно и уверенно, а черный цвет делает её универсальной и легко сочетаемой с другими предметами гардероба. Она идеально подходит для повседневной носки, для школы, офиса или вечернего выхода.\n\n\n\n\n\n\n\n\n\n\n\nОсновное описание:\n Состав: 90% хлопок, 10% вискоза\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 175 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 86-62-92\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Тип рукава: длинный с высоким манжетом\n Декоративные элементы: Манжеты\n Особенности модели: базовая оверсайз\n Уход за вещами: стирка при t не более 30°C; гладить на низкой температуре\n Комплектация: женская рубашка оверсайз - 1 шт\n Страна производства: Киргизия\nМатериалы:\n 90% хлопок, 10% вискоза\n",
        "title": "Рубашка черная хлопковая оверсайз для офиса и школы",
        "price": 1504,
        "discountPercentage": 0,
        "rating": 4.0,
        "stock": 20,
        "brand": "DIVA NEW STYLE",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Нарядная женская блузка леопардовая - элегантная и стильная часть гардероба любой девушки. Удлиненная модель с пышными рукавами-фонариками и объемными воланами идеально подходит для праздничных мероприятий и вечерних выходов. Изготовлена из легкой атласной и шифоновой ткани, которая прекрасно пропускает воздух, дышит. Воротник-стойка визуально удлинит шею, делая ее более грациозной, а тигровый дизайн добавит изысканности и утонченности. Удлиненная манжета на рукавах добавит акцент на запястье, позволит регулировать длину подгибкой при необходимости. Модель доступна в больших размерах, что позволяет каждой женщине и девушке найти свой идеальный вариант, в том числе беременным.\n Шелковая текстура ткани подарит легкость и непревзойденного уюта в течении дня. Блузка станет прекрасным выбором для девочек подростков в школу, которые хотят выглядеть стильно и молодежно. Легкий, приятный материал и крой оверсайз придадут неповторимости и роскоши любому наряду. Красивая блуза корсет с длинным рукавом подойдет к любому образу и цветовой гамме, а также незаменимым элементом для офисных будней. Винтажная классно сочетается с любым низом, универсальна к любому стилю осенью, зимой под пиджак. Новогодняя с нотками готического стиля станет основным дополнением на Новый год и для любого праздника.\n\n\n\nОсновное описание:\n Состав: полиэстер 95%; эластан 5%\n Цвет: леопардовый; черный; тигровый; коричневый; синий\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-62-91\n Вырез горловины: воротник-стойка\n Декоративные элементы: принт; рукава фонариком; складки\n Особенности модели: широкий рукав фонарь\n Уход за вещами: Стирать при температуре до 30 градусов; не отжимать\n Комплектация: блузка женская 1шт\nМатериалы:\n полиэстер 95%\n эластан 5%\n",
        "title": "Нарядная блузка леопард с длинным рукавом новогодняя",
        "price": 1631,
        "discountPercentage": 0,
        "rating": 3.4,
        "stock": 20,
        "brand": "Sitteria",
        "category": "Одежда",
        "subcategory": "Блузки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Эта женская рубашка создана для тех, кто ценит стиль и комфорт. Она выполнена из мягкого и приятного к телу материала, что делает её идеальным вариантом для повседневной носки. Удлиненная модель, представленная в широком размерном диапазоне, в том числе и больших размерах, придаёт элегантность, одновременно скрывая недостатки фигуры.\nСтильный оверсайз крой обеспечивает свободу движений, а значит её можно комбинировать с различными многослойными образами. Застёжка на пуговицах добавляет дополнительный шарм, позволяя легко регулировать уровень открытости. Классический клетчатый принт придаёт изделию актуальность в любом сезоне. Несмотря на свою универсальность, такая рубашка замечательно вписывается в любую ситуацию – от городской суеты до загородного отдыха, вы сможете легко создать гармоничные образы как для работы, так и для расслабленных встреч с друзьями. Это прекрасный выбор для ярких, уверенных в себе современных женщин.\nОсновное описание:\n Состав: полиэстер 85%; хлопок 15%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: S\n Рост модели на фото: 171 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 77-60-90\n Покрой: прямой\n Вид застежки: пуговицы\n Тип карманов: накладные\n Декоративные элементы: пуговицы; манжеты\n Особенности модели: Oversize; для кормящих мам\n Уход за вещами: гладить на низкой температуре; деликатная стирка; деликатный отжим\n Комплектация: Рубашка 1 шт\nМатериалы:\n полиэстер 85%\n хлопок 15%\n",
        "title": "Рубашка в клетку оверсайз удлиненная",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.6,
        "stock": 20,
        "brand": "SHATILOVA M.V.",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Эта рубашка женская оверсайз идеально подходит для уютного повседневного образа. Она выполнена из натурального хлопка, что делает её мягкой и приятной на ощупь. Клетчатый принт добавляет особый шарм и стиль, делая эту модель актуальной в любое время года. Длинные рукава и свободный крой обеспечивают комфорт и свободу движений.Рубашка женская в клетку является универсальным вариантом как для прогулок по городу, так и для учебы. Её можно комбинировать с различной одеждой, создавая стильные образы. Клетчатый рисунок подчеркивает индивидуальность и добавляет нотку ретро к вашему гардеробу.Модель предназначена не только для повседневных выходов, но также рубашка женская тёплая в клетку станет незаменимой вещью в холодное время года благодаря плотному материалу.Хлопковая основа гарантирует комфорт на протяжении всего дня. Оверсайз крой выглядит стильно и современно, а также подходит для любого типа фигуры.\nОсновное описание:\n Состав: хлопок; полиэстер\n Цвет: бежевый\n Пол: Женский\nДополнительное описание:\n Размер на модели: S\n Рост модели на фото: 168 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 78/59/88\n Страна производства: Китай\n Вид застежки: Пуговицы и петли\n Особенности модели: рубашка в клетку\n Тип карманов: без карманов\n Тип рукава: длинный рукав\n Декоративные элементы: без декоративных элементов\n Комплектация: Рубашка - 1 шт\nМатериалы:\n хлопок\n полиэстер\n",
        "title": "Рубашка оверсайз в клетку",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.7,
        "stock": 20,
        "brand": "LOVUSHKA",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Клетчатая женская рубашка от бренда mole. обязательно станет фаворитом в вашем гардеробе! Рубашка сшита из качественного хлопка, что делает её не только мягкой, но и очень комфортной. Вы непременно оцените качество пошива и ткани (теплая, не мнётся). Умеренный оверсайз со спущенным плечом даёт свободу и не сковывает движения. Рубашку можно носить заправляя, навыпуск или завязать узлом, а также составить модные этой весной многослойные образы.\nСогревайтесь нашей утепленной рубашкой этой осенью или зимой. Она будет очень удобна в большом размере, если вы предпочитаете свободные вещи.\nСерая рубашка в клеточку подчеркнет вашу индивидуальность и станет идеальным дополнением для вашего повседневного образа. Чтобы ткань сохранила на долгое время свое качество,  рубашку необходимо стирать, выбирая режим деликатной стирки или стирать вручную при температуре воды не выше 30 градусов. \nНе упустите возможность добавить своему образу яркий акцент рубашкой нашего бренда!\nОсновное описание:\n Состав: Хлопок - 90%; Шерсть - 10%\n Цвет: серый\n Пол: Женский\nДополнительное описание:\n Размер на модели: S\n Рост модели на фото: 166 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 79-64-90\n Покрой: оверсайз\n Вид застежки: пуговицы\n Тип карманов: карман на груди\n Декоративные элементы: без декоративных элементов\n Особенности модели: рубашка в клетку\n Уход за вещами: деликатная стирка\n Комплектация: рубашка - 1 шт\n Страна производства: Киргизия\nМатериалы:\n Хлопок - 90%\n Шерсть - 10%\n",
        "title": "Рубашка в клетку оверсайз весенняя",
        "price": 2601,
        "discountPercentage": 0,
        "rating": 4.7,
        "stock": 20,
        "brand": "mole.",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Идеальная белая базовая рубашка, актуального модного, но при этом классического покроя из премиальной смесовой ткани, что позволяет долго сохранять благородный внешний вид. Эта рубашка обладает неповторимым стилем и широким спектром возможностей, позволяющими использовать ее различными способами. Эта рубаха станет удачным выбором для школы и офиса. Она подойдет как для невысоких, так и для высоких девушек и станут универсальной деталью вашего гардероба. Ее свободный крой и рукава фонарики подойдут для различных типов фигур, идеально сидя как на полных, так и на беременных девушках. Она также может быть отличным выбором для школьной формы девочки или подростка, добавляя им стиль и комфорт. Отлично подходит под любой образ и сочетается с любой одеждой. Базовая белая рубашка - отличный выбор для тех, кто ценит стиль, комфорт и качество. Она подчеркнет твою индивидуальность и добавит особого очарования в твой гардероб.\nОсновное описание:\n Состав: Полиэстер 80%; Вискоза 20%\n Цвет: белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 172 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 83-63-92\n Покрой: свободный\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: рукава фонарики\n Особенности модели: на пуговицах, с длинным рукавом, плотная ткань\n Уход за вещами: Бережная стирка при 30 С\n Страна производства: Россия\nМатериалы:\n Полиэстер 80%\n Вискоза 20%\n",
        "title": "Рубашка школьная нарядная для офиса",
        "price": 1412,
        "discountPercentage": 0,
        "rating": 3.6,
        "stock": 20,
        "brand": "Trendzi Corner",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Стильная женская рубашка блузка в удлиненном формате - лаконичная модель для модного современного образа. Базовый предмет гардероба отличает свободный фасон оверсайз и лаконичный черный цвет, комфортная длина и застежка на пуговицы. У элегантного изделия длинные рукава на манжетах с застежкой, спущенная линия плеча, фигурный низ и отложной воротник. Трендовая блуза сшита из гладкого и приятного на ощупь, тонкого, но плотного материала премиум - качества с атласной фактурой (искусственный шелк), доступна в размерах от 42-го до 56-го (плюс - сайз, plus - size). Красивая модель из шелковой ткани с качественным пошивом дополнит гардероб взрослых женщин и девушек, девочек - подростков, будет идеально выглядеть на высоких представительницах прекрасной половины человечества, а невысокие всегда могут надеть обувь на каблучке. Классическая блузка дополнит повседневную школьную форму для учебы и офисный лук для работы, наряд для торжественного или вечернего праздничного мероприятия. Легкая кофточка с застежкой на пуговках украсит вас на новогодней вечеринке или семейном празднике, будет гармонично сочетаться со строгими деловыми брючками и летними штанами, с юбками любой длины и фасона, с разной обувью в классическом стиле для демисезонного, летнего или зимнего периода. Универсальную рубашку свободного кроя - oversize носят в любое время года: зимой и летом, осенью и весной. Нарядная модель - эстетичный элемент женственного молодежного образа в стиле городской классики (кэжуал), а также шикарный подарок на любой праздник. Популярная рубашка - необычный, но милый презент на день рождения или юбилей, годовщину отношений или День святого Валентина, женский день 8 Марта или Новый год. Вручайте ее жене или любимой девушке, дарите маме, сестре или дочери. Стильная одежда будет радовать безукоризненным качеством и эффектным внешним видом в течение долгого времени. У нас есть акции и распродажи, вы можете купить наши товары в подарок со скидкой! \nОсновное описание:\n Состав: искусственный шелк; вискоза\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: S\n Рост модели на фото: 173 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 88-61-92\n Покрой: свободный\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Особенности модели: удлиненная\n Уход за вещами: деликатная стирка; деликатный отжим\n Комплектация: рубашка черная 1 шт\nМатериалы:\n искусственный шелк\n вискоза\n",
        "title": "Оверсайз черная рубашка удлиненная для офиса и школы",
        "price": 1337,
        "discountPercentage": 0,
        "rating": 4.2,
        "stock": 20,
        "brand": null,
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Боди из сетчатой ткани - это настоящий акцент в твоем гардеробе. Этот элемент не только придаст тебе стильный вид, но и поможет раскрыть твою сексуальность. Надев это боди с длинными рукавами, ты сможешь создать себе современный образ. Изготовленный из легкого материала, боди в сеточку с принтом в горошек подойдет для самых разнообразных случаев. Ткань приятна к телу и выгодно подчеркнет достоинства твоей фигуры.\n\nОбтягивающая блузка-боди из сетки в горошек создает потрясающий контраст и привлекает внимание к своему обладательнице. Данная модель разработана так, чтобы ты выглядела привлекательно, ярко и женственно. Мы уделяем большое внимание качеству пошива и конструкции, чтобы предложить вам продукт высочайшего качества.\n\nОригинальный дизайн и удобный крой делают это сетчатое боди идеальным выбором для создания женственного и элегантного образа летом. В этой одежде ты будешь чувствовать себя особенной и привлекательной. Носи его каждый день, создавая стильные образы для вечеринок или свиданий - подходит для самых разнообразных событий и целей. Этот базовый элемент гардероба с пышными прозрачными рукавами и облегающим фасоном, станет надежным компаньоном в создании запоминающихся луков, добавляя изысканности и утонченности в твой стиль. Не упусти возможность подчеркнуть свою сексуальность и индивидуальный стиль с помощью этого уникального боди в сетку. Позволь себе почувствовать себя неповторимой и стильной в любой ситуации.\nОсновное описание:\n Состав: хлопок 100%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-60-90\n Вид застежки: кнопки\n Декоративные элементы: сетка\n Особенности модели: прозрачная; Воланы; дышащий материал\n Уход за вещами: ручная стирка при t не более 30С\n Комплектация: блузка-боди 1 шт.\n Страна производства: Россия\nМатериалы:\n хлопок 100%\n",
        "title": "Боди с длинным рукавом в сетку горох тренд 2025",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.7,
        "stock": 20,
        "brand": "OLESIA FASHION",
        "category": "Одежда",
        "subcategory": "Блузки-боди",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "В поиске чего-то нового и особенного? Женская базовая рубашка в клетку - это то, что взбудоражит ваш гардероб и добавит яркий акцент к вашему повседневному образу. Цвета наших рубашек соответствуют фото. Обратите внимание, цвет в реальности может отличаться из-за индивидуальных настроек цветопередачи на разных устройствах. Это идеальное сочетание классического оверсайз стиля и современной моды. Эта вещь в клеточку предназначена для женщин всех возрастов - от девочек, подростков до дам. Она подходит как для высоких, так и для невысоких представительниц прекрасного пола. Свободный силуэт и удлиненная модель делают её очень удобной. Клетчатая байковая молодежная рубаха - это тренд, который всегда будет популярен. Она хороша для любого времени года - от теплых летних дней до прохладных осенних вечеров. Ее можно носить как самостоятельный необычный элемент кэжуал или комбинировать с другой одеждой. Так же ее можно надевать дома как милая домашняя или посетить на фотосессию и получить незабываемые фото. Она выполнена из качественного плотного хлопка премиум класса, что гарантирует ее долговечность и комфорт при ношении. Ее особенностью является отложной воротник, длинные рукава, в качестве застежки пуговицы, что придаст вам женственность и очарование. Доступна в разных крутых цветах и с различными рисунками клетки. Рубашка умеренного оверсайз фасона подходит под любой стиль. Её можно носить заправляя, навыпуск или завязать узлом.Широкая домашняя байка станет подарком в теплые отношения. Будь неотразимой и неповторимой! Закажите подарок на 8 марта, чтобы примерить и оценить качество ткани и пошива.  С любовью, С уважением команда JR MODA!!! \nОсновное описание:\n Состав: хлопок 65%; полиэстер 35%\n Цвет: черный; черный меланж; белый\n Пол: Женский\nДополнительное описание:\n Размер на модели: S 42-46\n Рост модели на фото: 168 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 78-60-89\n Покрой: свободный\n Вид застежки: пуговицы\n Тип карманов: без карманов\n Декоративные элементы: чистый край; без элементов\n Особенности модели: oversize; дышащий материал; обработанные швы\n Уход за вещами: гладить на низкой температуре\n Комплектация: Рубашка женская 1шт\n Страна производства: Киргизия\nМатериалы:\n хлопок 65%\n полиэстер 35%\n",
        "title": "Рубашка в клетку оверсайз удлиненная",
        "price": 1373,
        "discountPercentage": 0,
        "rating": 3.3,
        "stock": 20,
        "brand": "JR MODA",
        "category": "Одежда",
        "subcategory": "Рубашки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    }
]