[
    {
        "description": "Женские леггинсы - это стильный элемент гардероба на лето. Спортивные лосины с утяжкой обеспечивают идеальную посадку и подходят для любой тренировки в спортзале.\n\nЗавышенная талия и широкий пояс на резинке подчеркнут вашу фигуру и сделают ваш образ модным и привлекательным. Плотная, но в тоже время легкая ткань не просвечивает. Легкий компрессионный эффект сделает ваш силуэт более подтянутым. Тайтсы понравятся как взрослым женщинам так и молодым девушкам. Благодоря наличию больших размеров, подойдут на любую фигуру плюс сайз и для беременных. Их можно смело взять с собой на гимнастику и пилатес.\n\nЛетние легинсы для фитнеса plus size отлично подойдут для различных видов спорта. Их можно носить как повседневно, так и дома как домашнюю одежду.\nОсновное описание:\n Состав: полиамид 95%, эластан 5%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Утеплитель: без утепления\n Уход за вещами: бережная стирка при 30 градусах; ручная стирка 30 градусов\n Особенности модели: утягивающие\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 88-60-90\n Рост модели на фото: 170 см\n Страна производства: Россия\n Комплектация: Леггинсы женские утягивающие - 1 шт\nМатериалы:\n полиамид 95%, эластан 5%\n",
        "title": "Лосины спортивные летние для фитнеса леггинсы",
        "price": 457,
        "discountPercentage": 0,
        "rating": 3.5,
        "stock": 20,
        "brand": "L'Sporte",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Велосипедки женские!\nПредставь себе: ты в форме, полна энергии и готова покорять новые вершины! А все благодаря этим потрясающим велосипедкам!  Наши женские велосипедки - это идеальное сочетание стиля и комфорта. Черный цвет подчеркнет твою элегантность, а утягивающий крой подчеркнет все достоинства фигуры.  Независимо от того, занимаешься ли ты спортом или просто наслаждаешься активным отдыхом, эти велосипедки станут твоим верным спутником.  Они изготовлены из высококачественных материалов, которые обеспечивают максимальный комфорт и свободу движений.  Благодаря эластичной ткани, велосипедки идеально садятся на фигуру любого размера, подчеркивая ее достоинства.  Не упусти возможность почувствовать себя уверенной и стильной в любой ситуации! Выбирай комфорт и красоту вместе с нашими велосипедками!\nОсновное описание:\n Состав: полиэстер 85%; эластан 15%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: M\n Рост модели на фото: 178 см\n Тип посадки: высокая\n Особенности модели: утягивающая\n Комплектация: велосипедки женские 1 шт\n Страна производства: Россия\nМатериалы:\n полиэстер 85%\n эластан 15%\n",
        "title": "Велосипедки спортивные утягивающие черные",
        "price": 400,
        "discountPercentage": 0,
        "rating": 4.1,
        "stock": 20,
        "brand": "dear socks",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Лосины женские для спорта изготовлены из эластичной ткани, которая не просвечивается и отличается износостойкостью. Спортивные тренировочные лосины с высокой посадкой не стесняют движения. В отличии от спортивной одежды из хлопка штаны для фитнеса из полиамида и эластана обтягивают фигуру и формируют красивый силуэт. Универсальный дизайн леггинсов с высокой талией позволяет надеть лосины с лампасами как в спортзал, так и для формирования спортивного повседневного образа. Обтягивающие лосины больших размеров для женщин, для девушек идеально подходят для прогулок и занятий йогой для фитнеса бега аэробики и танцев а так же как домашняя одежда. Ткань не выцветает не линяет отлично отводит влагу. Боковые полосы на летних леггинсах для фитнеса удлиняют силуэт. Широкий пояс на резинке надежно удерживает леггинсы на талии, что важно на занятиях в спортзале. В стильных, модных и удобных спортивных тайтсах, тянущихся легинсах  любая девушка с легкостью добьется высоких результатов.\nОсновное описание:\n Состав: 80% полиамид, 20 % эластан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: пояс\n Утеплитель: нет\n Уход за вещами: 30 С деликатный режим\n Особенности модели: Анатомическая модель\n Размер на модели: S\n Рост модели на фото: 173 см\n Страна производства: Россия\n Комплектация: моделирующие лосины с широкой резинкой - 1 шт\nМатериалы:\n 80% полиамид, 20 % эластан\n",
        "title": "Леггинсы спортивные моделирующие",
        "price": 603,
        "discountPercentage": 0,
        "rating": 3.6,
        "stock": 20,
        "brand": "Glam Woman",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Короткие велосипедки женские удобные и практичные, сшиты из высококачественной эластичной ткани, отлично подойдут для спорта и дома, для улицы и активного отдыха. Велосипедки женские имеют высокую посадку. Велосипедки женские высокая талия имеют пришитую широкую резинку, которая скрывает проблемные зоны, не давая сползать с талии. Велосипедки в нижней части не перетягивает ноги за счет эластичного шва. Велосипедки женские черные в меру тянутся и не цепляются, не скатываются и не растягиваются, не просвечивают и не линяют, приятные к телу и на ощупь, позволяют коже дышать. Велосипедки черные сшиты из спортивной ткани, которая при высоких физических нагрузках, отводить влагу и быстро сохнет. Черные шорты женские с эффектом легкой компрессии скрывают мелкие несовершенства фигуры и визуально подтягивают ее. Велосипедки спортивные отлично сочетаются с любой одеждой.  Самый маленький размер подходит для девочки подростка. Выбирай шорты женские для фитнеса и дома. На модели размер 42\nОсновное описание:\n Состав: Вискоза - 15%; полиэстер - 85%\n Цвет: глубокий черный; черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 176 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 85 - 60 - 90\n Тип посадки: высокая посадка\n Декоративные элементы: без элементов\n Особенности модели: дышащий материал\n Уход за вещами: не гладить; Бережная стирка при температуре 30 С\n Комплектация: Велосипедки женские короткие черные - 1 шт\n Страна производства: Россия\nМатериалы:\n Вискоза - 15%\n полиэстер - 85%\n",
        "title": "Велосипедки короткие высокая талия",
        "price": 361,
        "discountPercentage": 0,
        "rating": 3.9,
        "stock": 20,
        "brand": "Leyman",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Велосипедки женские высокая талия удобные и практичные, сшиты из высококачественной эластичной ткани, отлично подойдут и для спорта, и для дома, и для улицы, и для отдыха. Черные короткие велосипедки идут с высокой посадкой. имеют пришитую широкую резинку, которая скрываем проблемные зоны, не давая им сползать с талии. В нижней части не перетягивает ноги за счет эластичного шва. Шорты плотные, но в меру тянутся, не зацепляются и не скатываются, а также не растягиваются и не просвечивают, при этом не линяют, приятные к телу и на ощупь , позволяют коже дышать. Сшиты из ткани, которая при высоких физических нагрузках отводить влагу и быстро сохнет. Спортивные шорты с эффектом легкой компрессии скрывают несовершенства фигуры и визуально подтягивают ее. Велосипедки подходят и взрослым, и подросткам для занятий спортом и фитнесом.  40 размер подходят для девочек в школу. На модели размер 42 \nОсновное описание:\n Состав: вискоза - 15 %; полиэстер - 85%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 172 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 85 - 60 - 90\n Тип посадки: высокая посадка\n Декоративные элементы: широкая резинка в поясе\n Особенности модели: дышащий материал\n Уход за вещами: не гладить; бережная стирка при 30 градусах\n Комплектация: велосипедки женские черные 1 шт\n Страна производства: Россия\nМатериалы:\n вискоза - 15 %\n полиэстер - 85%\n",
        "title": "Велосипедки спортивные высокая талия",
        "price": 389,
        "discountPercentage": 0,
        "rating": 4.4,
        "stock": 20,
        "brand": "Im slim",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Велосипедки женские с высокой посадкой имеют широкий размерный ряд и подойдут на любую фигуру. Удобные и практичные, сшиты из высококачественной эластичной ткани, отлично подойдут и для спорта, и для дома, и для улицы, и для отдыха. Велосипедки короткие черные большие размеры имеют пришитую широкую резинку, которая скрываем проблемные зоны, не давая им сползать с талии. Шорты спортивные укороченные в нижней части не перетягивает ноги за счет эластичного шва. Велосипедки высокая талия для фитнеса в меру тянутся , не зацепляются , не скатываются , не растягиваются , не просвечивают, не линяют, приятные к телу и на ощупь , позволяют коже дышать. Сшиты из ткани, которая при высоких физических нагрузках отводить влагу и быстро  сохнет. Велосипедки спортивные утягивающие с эффектом легкой компрессии скрывают несовершенства фигуры и визуально подтягивают ее. Идеально подходят и взрослым, подросткам и детям школьного возраста для занятий физкультуры. Размер 38 и 40 подходит для девочек и подростков.  Шорты облегающие для фитнеса в меру плотные с корректирующим эффектом.  На модели размер 42 . Собственное производство в России только из высококачественных материалов. Идеальное соотношение цены и качества. Товар сертифицирован\n\nОсновное описание:\n Состав: полиэстер 85%; Спандекс 15%\n Цвет: черный кристалл; черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 166 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 86-60-90\n Тип посадки: высокая посадка\n Декоративные элементы: широкая прошитая резинка в поясе\n Особенности модели: дышащий материал\n Уход за вещами: бережная стирка при 30 градусах; не гладить\n Комплектация: Велосипедки для женщин - 1 шт\n Страна производства: Россия\nМатериалы:\n полиэстер 85%\n Спандекс 15%\n",
        "title": "Велосипедки спортивные большие размеры",
        "price": 359,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "Leyman",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы в рубчик \"Стиль Жизни бренд\" - это идеальный выбор для активных женщин, которые ценят комфорт и стиль. Изготовленные из дышащего материала с добавлением вискозы, они обеспечивают свободу движений и приятные тактильные ощущения во время тренировок.  Высокая посадка подчеркивает фигуру, а рубчатый рисунок добавляет оригинальности образу. Состав ткани (80% полиэстер, 15% лайкра, 5% вискоза) гарантирует эластичность, прочность и долговечность. Отсутствие карманов не отвлекает от занятий спортом, позволяя сосредоточиться на достижении цели.  Леггинсы \"Стиль Жизни\" станут незаменимым элементом вашего спортивного гардероба, сочетаясь с любым верхом.\nОсновное описание:\n Состав: полиэстер 80%; лайкра 15%; вискоза 5%\n Цвет: мятный\n Пол: Женский\nДополнительное описание:\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-66-96\n Размер на модели: 42\n Тип посадки: высокая\n Тип карманов: без карманов\n Особенности модели: дышащий материал\n Уход за вещами: стирка при t не более 40°C\n Страна производства: Россия\nМатериалы:\n полиэстер 80%\n лайкра 15%\n вискоза 5%\n",
        "title": "Леггинсы в рубчик цветные спортивные лосины тайтсы",
        "price": 335,
        "discountPercentage": 0,
        "rating": 3.9,
        "stock": 20,
        "brand": "Стиль Жизни-бренд",
        "category": "Спортивная одежда",
        "subcategory": "Тайтсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Лосины для женщин в рубчик - это стильные и комфортные спортивные тайтсы для беременных и женщин с большими размерами. Они идеально подходят для занятий фитнесом и спортом. Эти спортивные брюки и шорты являются неотъемлемой частью женской спортивной одежды. Они сделаны из высококачественного трикотажа, который обеспечивает максимальный комфорт и свободу движений. Благодаря своей превосходной форме и фитнес спортивке, эти лосины подчеркнут вашу женственность и помогут достичь лучших результатов в тренировках. Кроме того, они имеют уникальный дизайн, который придает им стильный вид. Вы будете чувствовать себя уверенно и привлекательно, нося эти лосины. Они также легко сочетаются с другой спортивной одеждой и аксессуарами, что делает их идеальным выбором для любой тренировки или спортивного мероприятия. Не упустите возможность приобрести эти удивительные лосины и насладиться комфортом и стилем во время тренировок! Лосины для женщин в рубчик предлагают удивительное сочетание стиля и комфорта. Они идеально подходят для беременных и женщин с большими размерами, обеспечивая им максимальный комфорт во время занятий фитнесом и спортом. Эти спортивные тайтсы являются неотъемлемой частью женской спортивной одежды, их можно легко сочетать с другими спортивными предметами гардероба и аксессуарами. Они выполнены из высококачественного трикотажа, обеспечивающего свободу движений и долговечность. Благодаря своей превосходной форме и фитнес спортивке, эти лосины подчеркнут вашу женственность и помогут достичь лучших результатов в тренировках. Их уникальный дизайн придает им стильный вид, а также добавляет уверенности и привлекательности вам. Не упустите возможность приобрести эти удивительные лосины и насладиться комфортом и стилем во время тренировок!\nОсновное описание:\n Состав: полиэстер 80%; лайкра 15%; вискоза 5%\n Цвет: васильковый\n Пол: Женский\nДополнительное описание:\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-66-96\n Размер на модели: 42\n Тип посадки: высокая\n Тип карманов: без карманов\n Особенности модели: дышащий материал\n Уход за вещами: стирка при t не более 40°C\n Страна производства: Россия\nМатериалы:\n полиэстер 80%\n лайкра 15%\n вискоза 5%\n",
        "title": "леггинсы в рубчик цветные спортивные лосины тайтсы",
        "price": 333,
        "discountPercentage": 0,
        "rating": 3.8,
        "stock": 20,
        "brand": "Стиль Жизни-бренд",
        "category": "Спортивная одежда",
        "subcategory": "Тайтсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Чёрные тайтсы женские VENDES - это современные спортивные лосины для девушек и женщин выполненные из  высокотехнологичного материала, способствующего увеличению результата при одинаковых нагрузках. Которые широко себя зарекомендовали, как спортивная одежда для фитнеса, йоги, танцев, тренировок в тренажерном зале и других видов спорта. Данные леггинсы в рубчик (легинсы) имеют широкий пояс с высокой талией (посадкой), который красиво корректирует и моделирует фигуру (животик), а нижняя часть лёгкую компрессию и утягивающий эффект (утяжку). Анатомический крой спортивных лосин сделают ваше занятие по-настоящему комфортным, а функция материала Black Out препятствует просвечиванию (не просвечивают). Помимо функции Black Out тайсы (исп.) обладают воздухопроводящими свойствами и отводят влагу во время интенсивных занятий, а высокоэластичная ткань подарит свободу движений во-время активных тренировок, как бег, занятий  большим теннисом, езде на велосипеде, волейболу и др. Эффект push-up пушап (пуш-ап) идеально подчеркнет вашу фигуру и сделает её ещё более привлекательной со стороны мужского пола. Данная одежда для фитнеса, будет отличным дополнением к вашему гардеробу, которая может быть использована не только во время тренировок или бега, но и как повседневная одежда для прогулок по парку, или как одежда для дома. Эту спортивную форму (легенсы исп.)  можно носить во время беременности на ранних сроках, а также их сочетать с различными видами одежды для создания стильного образа. Благодаря широкой размерной сетке, можно выбрать как маленькие размеры, так и большие размеры, где данные спортивки станут отличным дополнением к кожаным лосинам или модели в рубчик.\n\nОсновное описание:\n Состав: 90% Nylon elite; 10% Spandex new\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Рост модели на фото: 172 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 88-60-90\n Размер на модели: 42\n Тип посадки: высокая\n Тип карманов: без карманов\n Особенности модели: Корректирующий широкий пояс с высокой талией\n Уход за вещами: барабанная сушка запрещена; бережная стирка при 30 градусах\n Комплектация: упаковка зип-лок; леггинсы\n Страна производства: Россия\nМатериалы:\n 90% Nylon elite\n 10% Spandex new\n",
        "title": "Тайтсы с высокой талией, леггинсы, лосины спортивные",
        "price": 1083,
        "discountPercentage": 0,
        "rating": 3.4,
        "stock": 20,
        "brand": "VENDES",
        "category": "Спортивная одежда",
        "subcategory": "Тайтсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Представляем вашему вниманию спортивные черные тайтсы с пуш-ап эффектом – идеальное решение для активных и целеустремленных женщин, которые стремятся к максимальному комфорту и поддержке во время тренировок. Эти тайтсы разработаны с учетом всех потребностей современной женщины, ведущей активный образ жизни, и подходят для занятий спортом как в зале, так и на улице.\n\nОсобенностью этих тайтсов является их уникальная конструкция с пуш-ап эффектом, которая не только подчеркивает природные достоинства фигуры, но и создает дополнительный объем в нужных местах. Специальный крой и высококачественный утягивающий материал обеспечивают надежную поддержку и коррекцию фигуры. Тайтсы эффективно утягивают живот, придавая вашему силуэту стройность и изящность, скрывают недостатки и визуально делают фигуру более подтянутой.\n\nЭти леггинсы идеально подходят для различных видов физической активности. В них удобно бегать, заниматься йогой, фитнесом, аэробикой, силовыми тренировками и другими видами спорта. Они обеспечивают максимальную свободу движений благодаря своей эластичности и прекрасно сидят на теле, не сползая и не скручиваясь во время самых интенсивных занятий.\n\nКроме того, материал, из которого изготовлены тайтсы, обладает высокой воздухопроницаемостью и влагоотводящими свойствами, что позволяет коже дышать и оставаться сухой даже при самых интенсивных тренировках. Эти тайтсы легко стираются и быстро сохнут, что делает их крайне удобными в повседневном использовании.\n\nНе забывайте и о стильном дизайне: классический черный цвет всегда в моде и легко сочетается с другими элементами спортивного гардероба. В этих тайтсах вы будете выглядеть не только спортивно, но и стильно, подчеркивая свою уверенность и целеустремленность.\n\nВыбирайте спортивные черные тайтсы с пуш-ап эффектом и ощутите на себе все преимущества инновационных технологий в мире спортивной одежды. Будьте уверены в своем внешнем виде и достигайте новых спортивных высот с комфортом и стилем!\nОсновное описание:\n Состав: 90% нейлон, 10% эластан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Рост модели на фото: 173 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-60-92\n Тип посадки: высокая\n Тип карманов: без карманов\n Особенности модели: утягивающая\n Уход за вещами: допускается отпаривание; стирка при t не более 30°C; сушка в естественных условиях\n Комплектация: тайтсы\n Страна производства: Россия\nМатериалы:\n 90% нейлон, 10% эластан\n",
        "title": "Тайтсы эластичные утягивающие с высоким поясом",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.0,
        "stock": 20,
        "brand": "NAQIYA",
        "category": "Спортивная одежда",
        "subcategory": "Тайтсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы женские в рубчик - это стильный и удобный элемент гардероба, который подходит для любого случая. Они имеют облегающий крой, который подчеркивает фигуру и создаёт привлекательный модный образ. Идеально подходят для занятий спортом в спортзале, прогулок, тренировок и других активностей.\n\nСпортивные лосины с утяжкой plus size отличный выбор на лето. Плотная ткань не просвечивает, но в то же время дышит и создает комфорт в любую погоду. Легкий компрессионный эффект и завышенная талия подтянут вашу фигуру и уберут недостатки. Летние тайтсы с широким поясом можно надеть на гимнастику, фитнес и пилатес. \n\nПодойдут на любую девушку и женщину, благодаря наличию больших размеров плюс сайз. Эластичность материала делает эти легинсы лапша удобными для беременных. Их можно носить дома в качестве домашней одежды.\nОсновное описание:\n Состав: Эластан 12%, полиэстер 88%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: в рубчик; утягивающие; для фитнеса\n Уход за вещами: бережная стирка при 30 градусах\n Особенности модели: спортивные\n Размер на модели: 44\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-60-90\n Рост модели на фото: 174 см\n Страна производства: Россия\n Комплектация: Леггинсы женские летние - 1 шт\nМатериалы:\n Эластан 12%, полиэстер 88%\n",
        "title": "Лосины в рубчик спортивные",
        "price": 457,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "L'Sporte",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы укороченные женские черные изготовлены из качественного и износостойкого материла. Женские спортивные лосины не просвечивают и не протираются, подходят как для спорта, так и для повседневной жизни. Спортивные лосины приятно прилегают к телу и не вызывают дискомфорта, не электризуются, не деформируются, хорошо держат форму. Комфортные спортивные тайтсы идеально подходят для активного отдыха. Не сползают, подстраиваются под индивидуальные особенности фигуры. Леггинсы женские для фитнеса ищут как: леггинсы женские большие размеры, леггинсы женские спортивные черные с высокой посадкой с лампасами, женские леггинсы для спорта, спортивные для фитнеса больших размеров, леггинсы большие для девушек, леггинсы домашние повседневные лосины спортивные.\nОсновное описание:\n Состав: эластан 15%; полиэстер 85%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Тип посадки: высокая\n Декоративные элементы: полоски по бокам\n Особенности модели: лампасы\n Комплектация: леггинсы - 1 шт\nМатериалы:\n эластан 15%\n полиэстер 85%\n",
        "title": "Леггинсы короткие",
        "price": 339,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "FATYA",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы в рубчик черного цвета от бренда \"YOUR POSITION\" - это лосины женские из премиальной дышащей ткани. Не просвечивают, не линяют. Имеют высокую посадку, приятные к телу. \nНаши лосины в рубчик изготовлены из высококачественной эластичной трикотажной ткани лапша, состоящей из нейлона и спандекса. Леггинсы спортивные обладают отличной воздухо- и влагопроницаемостью, поэтому в них всегда комфортно. Благодаря наличию легкого компрессионного эффекта, леггинсы женские прекрасно подчеркнут красоту фигуры. \n\nЛосины подойдут для беременных - это идеальное решение для будущих мам. Благодаря составу поддержат живот и обеспечат максимальный комфорт во время беременности.\nВысокая посадка пояса на талии не будет сдавливать, но при этом отлично скроет недостатки и создаст ощущение комфорта.\n\nТакие тайтсы станут идеальным решением для создания стильных образов. Лосины спортивные можно носить на прогулках, в офисе, на тренировке в зале или дома. Леггинсы женские в рубчик\nуниверсальны и по достоинству оценятся модницами любого возраста - подойдут молодым девушкам и женщинам в зрелом возрасте. Лосины в рубчик также выбирают для занятий йогой, танцами, фитнесом и пилатесом.\n\nМы рекомендуем подбирать размер согласно нашей таблице размеров и носить с бесшовным бельем телесного цвета. \nОсновное описание:\n Состав: спандекс; нейлон\n Цвет: глубокий черный; черный; черный матовый\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Уход за вещами: стирка при t не более 30°C\n Особенности модели: в рубчик\n Размер на модели: M\n Рост модели на фото: 170 см\n Страна производства: Китай\n Комплектация: леггинсы; лосины; лосины женские\nМатериалы:\n спандекс\n нейлон\n",
        "title": "Леггинсы в рубчик",
        "price": 1365,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "YOUR POSITION",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Велосипедки женские с широким поясом обеспечивают комфортную высокую посадку. Создают моделирующий эффект, с легким утягивающим эффектом. Велосипедки летние – это базовая вещь в гардеробе сочетаются с любым образом. Изготовлены из качественного эластичного материала, устойчивого к деформации, который не распускается по краям. Они не перегягивают ноги и не оставляют следов от швов на коже. Материал легкий и приятный к телу. Не просвечивают и не скатываются. Не линяют при стирке. Просты в уходе и носке. Велосипедки женские спортивные подойдут не только для повседневной носки, но и для бега или занятий йогой или танцами. Женские велосипедки настолько удобны и практичны, что станут комфортной одеждой для дома и отдыха. Маленькие размеры подойдут для девочки или для подростка.\nОсновное описание:\n Состав: полиэстер 90%; нейлон 10%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: XS (40-42)\n Рост модели на фото: 160 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-63-92\n Тип посадки: высокая\n Особенности модели: дышащий материал\n Уход за вещами: не гладить; бережная стирка при 30 градусах\n Комплектация: Велосипедки женские черные - 1 шт\n Страна производства: Китай\nМатериалы:\n полиэстер 90%\n нейлон 10%\n",
        "title": "Велосипедки спортивные с высокой талией утягивающие",
        "price": 353,
        "discountPercentage": 0,
        "rating": 3.5,
        "stock": 20,
        "brand": "Velonista",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы для беременных Кэндис - незаменимая вещь в гардеробе будущей мамы. Их можно носить всю беременность и после. Лосины для беременных с высокой посадкой скроены с учетом изменения фигуры женщин во время беременности и идеально подходит для спорта, фитнеса, йоги, активного отдыха и в качестве домашней одежды, спортивной и в роддом. не натирают кожу и не вызывают раздражения. Мягкий бесшовный пояс на давит на талию и живот большого размера. Не сползают, подстраиваются под индивидуальные особенности фигуры. Можно носить как самостоятельный предмет гардероба в любое время года – зима осень лето весна демисезон. Soft touch внутреннее покрытие. Не сползают, подстраиваются под индивидуальные особенности фигуры. Эргономичный корректирующий tech-fit крой. Ткань растягивается в 4х направлениях, уменьшает вибрацию мышц, но не сковывает движения.\nОсновное описание:\n Состав: 90% нейлон, 10% спандекс\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Утеплитель: без утепления\n Уход за вещами: стирка при t не более 30°C\n Особенности модели: эластичный материал\n Размер на модели: 42\n Рост модели на фото: 175 см\n Страна производства: Китай\n Комплектация: леггинсы - 1 шт\nМатериалы:\n 90% нейлон, 10% спандекс\n",
        "title": "Лосины для беременных леггинсы бесшовные Кэндис",
        "price": 807,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "I love mum",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Тайтсы - это удобная и стильная тренировочная одежда для спортзала.  Сделаны из плотного материала, который обеспечит максимальный комфорт во время тренировок. Утягивающие лосины замечательно подчеркивают формы и придают уверенность. Идеально подойдут для спорта, танцев или пилатеса. Матовые цветные штаны помогут создать красивый, яркий и модный образ для зала. Обтягивающие тонкие спортивки с высокой, завышенной посадкой, а также с резинкой на талии для утяжки имеют пуш ап для эффекта увеличения ягодиц. Такие сексуальные спортивные или танцевальные вещи, сочетающие в себе стиль и удобство, понравятся каждой девушке или женщине!\t\t\n\nОсновное описание:\n Состав: нейлон; спандекс\n Цвет: сине-морской; синевато-зеленый; зеленовато-синий\n Пол: Женский\nДополнительное описание:\n Тип посадки: высокая\n Особенности модели: утягивающая\n Уход за вещами: стирка при t не более 30°C; деликатный отжим; гладить на низкой температуре\n Комплектация: леггинсы 1 шт\n Страна производства: Россия\nМатериалы:\n нейлон\n спандекс\n",
        "title": "тайтсы для фитнеса с эффектом Пуш ап",
        "price": 1539,
        "discountPercentage": 0,
        "rating": 3.7,
        "stock": 20,
        "brand": "SiaFit",
        "category": "Спортивная одежда",
        "subcategory": "Тайтсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Добро пожаловать в мир идеальной женской одежды для активного образа жизни! Наши лосины станут неотъемлемой частью вашего гардероба. Эти стильные леггинсы выполнены в модном рубчике, подчеркивающем вашу индивидуальность и утонченность. Независимо от того, спорт это или домашний отдых – они всегда кстати.\n\nЛеггинсы бренда BERSI идеальный выбор для тех, кто ценит комфорт. Благодаря высокой посадке и эластичному поясу модель плотно обтягивает фигуру, создавая эффект стяжки и утягивания талии. Этот широкий пояс помогает мягко завысить талию очертания тела, обеспечивая при этом непревзойденное удобство на целый день.\n\nОднотонный дизайн позволяет носить этих тренировочный лосины практически на любое занятие: фитнес в спортзал, пилатес дома или гимнастика на свежем воздухе. Плотный полиэстер обеспечивает легкость материала делает изделие актуальным даже летом и весной.\n\nЭтот спортивный предмет одежды великолепно подойдет как для беременной женщины, так и для девочки подросткового возраста. Брюки адаптированы под разный размер благодаря продуманной конструкции без швов на самом видном месте, что делает их универсальной вещью в вашем гардеробе.\n\nОни практичны с их помошью можно стягивать нежелательные объёмы: ваша тренировка никогда ранее не была столь результативна! Исключает любые просвечивание ткани – потому что уверенность должна оставаться вашим главным спутником повседневных дел.\n\nДля осеннего периода леджинса станет незаменимым элементом благодаря способности сохранять тепло даже во время вечерние прогулка по парку. Осенняя свежесть дунет вам не сразу там где надо!\n\nПрактичный выбор для тех женщин и девочек которые участвуют гимнастический школа или стремятся освоить элементы этого спорта лучше всех остальное вроде урок юго-восточного направления танец страсть легко овладеете если выберете наш продукт!\nОсновное описание:\n Состав: полиэстер 100%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: демисезон\n Тип посадки: выоская\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: без\n Уход за вещами: Бережная стирка до 40С с использование порошка для деликатной стирки без отжима\n Особенности модели: облегающие лосины в рубчик\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 90/62/90\n Рост модели на фото: 175 см\n Страна производства: Россия\n Комплектация: Леггинсы - 1 штука\nМатериалы:\n полиэстер 100%\n",
        "title": "Леггинсы лосины в рубчик черные",
        "price": 505,
        "discountPercentage": 0,
        "rating": 3.3,
        "stock": 20,
        "brand": "BERSI",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Утепленные бесшовные женские леггинсы с высокой посадкой – идеальный выбор для женщин, которые ценят тепло и уют в зимнее время года. Эти лосины с начесом обеспечивают максимальную защиту от холода и прекрасно облегают фигуру, подчеркивая все достоинства.\nНаши теплые лосины подойдут как для повседневной носки, так и для активного отдыха. Вы можете смело отправляться на прогулку, заниматься спортом или просто наслаждаться уютом дома. Они отлично подходят для беременных, обеспечивая необходимую поддержку и комфорт. Благодаря специальному крою, эти леггинсы станут незаменимым элементом гардероба в период ожидания малыша.\nЕсли вы ищете женскую одежду больших размеров, наша модель не оставит вас равнодушными, помогая создать стильный образ, а утягивающий эффект выгодно подчеркнет вашу фигуру.\nФлисовый материал не будет сковывать ваши движения, а также обеспечит отличную терморегуляцию.\nОсновное описание:\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Тип посадки: высокая\n Особенности модели: утягивающая\n Размер на модели: 42-48\n Рост модели на фото: 170 см\n Комплектация: лосины женские - 1 шт; носки-1 шт\n",
        "title": "Лосины теплые зимние",
        "price": 432,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "Valer&Ka",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Велосипедки женские спортивные - идеальное решение для активных женщин. Они обеспечивают комфорт и удобство. Короткие шорты выполнены из высококачественного материала, обладающего эластичностью. Велосипедки утягивающие - самые комфортные в повседневной носке. Велосипедки с высокой талией прекрасно сохраняют свою форму даже после многократных стирок. Будьте в тренде и оставайтесь активными вместе с нами и заказывайте наши велосипедки для фитнеса.\nОсновное описание:\n Состав: спандекс 13%, полиэстер 87%\n Цвет: глубокий черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 85 - 60 - 90\n Тип посадки: высокая\n Декоративные элементы: однотонные\n Особенности модели: дышащий материал\n Уход за вещами: бережная стирка при 30 градусах; не гладить\n Комплектация: велосипедки женские черные 1 шт\n Страна производства: Россия\nМатериалы:\n спандекс 13%, полиэстер 87%\n",
        "title": "Велосипедки спортивные утягивающие",
        "price": null,
        "discountPercentage": 0,
        "rating": 5.0,
        "stock": 20,
        "brand": "CheckRoom",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Черные утягивающие базовые леггинсы женские в рубчик на резинке стали настоящим must-have в гардеробе современных девушек. Их текстура не только напоминает уютное вязание, но и добавляет изюминку в любой образ. Такой вид леггинсов может прекрасно сочетаться как модная офисная одежда в осень или зиму. Можно создать лук добавив костюм и экспериментировать с различными стилями и аксессуарами.\n\nУдобство леггинсов в рубчик в полоску не вызывает сомнений. Материал леггинс обладает отличной растяжимостью, как домашние штаны, теплая утепленная вязка и структура ткани не уступает дорогим брендам. Будь то утренние пробежки, тренировки в спортзале или прогулки по городу хоть в новый год 2024 —  плотные компрессионные танцевальные леггинсы обеспечивают комфорт и свободу движения и даже косят под зимние рейтузы или термобелье. При этом обтягивающие легинсы в офис остаются стильными и привлекательными.\n\nЛосины в рубчик — это практичная вещь. Трикотажный термо крой и ткань лапша обеспечивает идеальную посадку и поддержку в любой ситуации. Подойдет как школьная одежда для бега, гимнастики, йоги, пилатеса, танцев, фитнеса и тренировки в спортивном зале или прогулка с друзьями по городу или горнолыжные  прогулочные подштанники. Хотя для кто то может носить и как хозяйственные брюки ночнушки. \n\nКомбинируйте эти спортивные осенние термолеггинсы с утяжкой для дома с различными вещами для украшения вашего общего гардероба. Можно носить как дешевые кальсоны и гамаши - спортивка для физкультуры в школу для подростка и взрослых и девочек подростков\nЭти тайтсы с высокой талией идеально подходят для девочек и девушек, а также беременным женщинам или плюс сайз. Все изделия легко стираются и сохраняют свой первоначальный вид при бережном использовании.\nА если вы ищете подарок на 8 марта для особенной женщины в своей жизни, то эти лосины тайцы  станут идеальным подарком вашей жене, дочке, маме, девушке или подруге.\n\n\nОсновное описание:\n Состав: 85% полиэстер; 15% эластан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Особенности модели: дышащий материал; корректирующий эффект; утягивающая\n Страна производства: Китай\nМатериалы:\n 85% полиэстер\n 15% эластан\n",
        "title": "Леггинсы в рубчик черные утягивающие",
        "price": 636,
        "discountPercentage": 0,
        "rating": 3.3,
        "stock": 20,
        "brand": "Effiminac",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Наши завышенные женские леггинсы Boonto – незаменимая одежда для спорта, позволяющая выдержать большие нагрузки ещё и моделирует фигуру. Материал сохраняет в «ячейках» воздух, быстро отводит влагу на поверхность для испарения, обеспечивая идеальные терморегуляцию и воздухообмен (трикотаж 220-240г/кв.м+/-5%, по квалификации полиэстер соответствует значению \"тканый материал плотный\"), не теряет форму и цвет, не образует катышек, легко стирается и быстро высыхает, приятен к телу.\nТребуемая компрессия достигается за счёт гармоничного баланса анатомического кроя и свойств материала к активному растяжению в четырёх направлениях.\nЛегинсы, моделирующие фигуру и подчеркивающие её в необходимых местах (контур ягодиц, линия фронтально-боковых частей бёдер, очертания икр), придают исключительный, утонченный облик девушке, акцентируется внимание окружающих на преимуществах женского силуэта.\nОблегающие лосины зачастую применяются как спортивные для бега и занятий фитнесом. А благодаря столь эффектному луку они также используются как повседневные, офисные, для танцев.\nЛосины чёрного цвета с высокой талией – современная мода, которая становится классикой, такой, как длинные брюки в 80-е, утягивающие трико для женщин в 00-е.\nЛосины черные женские матовые и гладкие - базовая вещь в гардеробе для создания различных изящных образов, которые имеют глубокий натуральный черный цвет. Отличительные преимущества: высокий пояс с утяжкой (не врезается в тело, стройнит в области живота и по бокам, надёжно фиксирует), надёжность швов, широкий размерный ряд  (в т.ч. 5456)). Boonto – стильная модель, в том числе, и для tiktok дам, обеспечивают свободу движений и приходятся по вкусу и находят приятные отклики в сердцах покупателей, позволяют ощущать и транслировать окружающим легкость, уверенность и комфорт. Легинцы не утеплённые, но они не только летние или на демисезон. В холодное время года их приобретают для спортзала.\nОсновное описание:\n Состав: 93% полиэстэр, 7% спандекс\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов; женские\n Декоративные элементы: без декоративных элементов\n Утеплитель: без утеплителя; без утепления; леггинсы\n Уход за вещами: t стирки ниже 40°C; применять антистатик\n Особенности модели: высокий пояс\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-62-93\n Рост модели на фото: 173 см\n Страна производства: Россия\n Комплектация: лосины\nМатериалы:\n 93% полиэстэр, 7% спандекс\n",
        "title": "лосины черные для фитнеса и йоги с высокой посадкой",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.1,
        "stock": 20,
        "brand": "Boonto",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Шорты женские с высокой талией для занятий спортом и танцами. Популярная молодежная одежда для взрослых подростков подойдет для фитнеса танцев йоги гимнастики волейбола и тенниса. С эффектом пушап выгодно подчеркнут форму бедер девушек и девочек. Качественные недорогие вещи для тренировок. Для беременных красиво сочетаются с удлиненными футболками, женщины могут носить их как домашние. Модные y2k и стильные тканевые велосипедки черного цвета, трендовые для лета, весны и осени. С поясом гладкие идеально для улицы дома зала теннисного корта отличный вариант для похудения. Облегающие на широкой резинке с утяжкой живота без принта.  Удобная летняя и весенняя одежда это базовый предмет личного гардероба. У нас обширный размерный ряд имеются большие размеры для шикарных полных дам так и небольшие для невысоких и детские. Готовы вам представить нашу линейку продукции длинные в рубчик лапша или мини для любых подвижных и повседневных хлопот. Приятных покупок на распродаже!\nОсновное описание:\n Состав: эластан; полиэстер\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 44\n Рост модели на фото: 174 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 85 - 60 - 90\n Тип посадки: высокая\n Декоративные элементы: широкая резинка в поясе\n Особенности модели: дышащий материал\n Уход за вещами: бережная стирка при 30 С; не гладить\n Комплектация: 1 шт\n Страна производства: Россия\nМатериалы:\n эластан\n полиэстер\n",
        "title": "Велосипедки спортивные утягивающие короткие",
        "price": 589,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "BIYTI",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Лосины для беременных – комфорт и стиль в каждом движении. Эти лосины для беременных обеспечивают удобную посадку и поддержку, создавая ощущение легкости на протяжении всего дня. Модель с рубчатой текстурой обеспечивает дополнительную эластичность, что делает их идеальными для любых периодов беременности. Леггинсы для беременных подходят для повседневной носки осенью, сохраняя тепло и комфорт. Лосины в рубчик для беременных красиво подчеркивают фигуру и не стесняют движений, предлагая максимальную гибкость и поддержку. Выбирайте лосины для беременных осень, чтобы чувствовать себя уверенно и стильно в любую погоду.\nОсновное описание:\n Состав: нейлон 90%; спандекс 10%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Утеплитель: без утеплителя\n Уход за вещами: стирка при t не более 30°C\n Особенности модели: push-up эффект\n Размер на модели: XS\n Параметры модели на фото (ОГ-ОТ-ОБ): 95-74-96\n Рост модели на фото: 170 см\n Страна производства: Китай\n Комплектация: лосины для беременных; леггинсы для беременных; леггинсы в рубчик\nМатериалы:\n нейлон 90%\n спандекс 10%\n",
        "title": "Лосины для беременных в рубчик",
        "price": 1154,
        "discountPercentage": 0,
        "rating": 3.0,
        "stock": 20,
        "brand": "EVA SMITH",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женские леггинсы для беременных в рубчик бесшовные - лосины лапша эластичные, тонкие, дышащие и хорошо тянутся - комфорт и стиль в одном изделии для будущих мам! Легинсы демисезонные подходят до, во время и после беременности! Сезон весна - лето.\nОсновное описание:\n Состав: хлопок - 90%; Полиамид - 8%; эластан - 2%\n Цвет: черный; черный кристалл; черный матовый; черный кварц; черный сапфир\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Декоративные элементы: манжеты\n Уход за вещами: стирка при t не более 30°C; не гладить\n Особенности модели: бесшовные\n Размер на модели: M\n Параметры модели на фото (ОГ-ОТ-ОБ): 89-103-89\n Рост модели на фото: 168 см\n Страна производства: Китай\n Комплектация: Леггинсы для беременных в рубчик 1 шт.\nМатериалы:\n хлопок - 90%\n Полиамид - 8%\n эластан - 2%\n",
        "title": "Лосины для беременных в рубчик леггинсы",
        "price": 844,
        "discountPercentage": 0,
        "rating": 3.9,
        "stock": 20,
        "brand": "MariStyle",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы укороченные женские черные изготовлены из качественного и износостойкого материла. Женские спортивные лосины не просвечивают и не протираются, подходят как для спорта, так и для повседневной жизни. Спортивные лосины приятно прилегают к телу и не вызывают дискомфорта, не электризуются, не деформируются, хорошо держат форму. Комфортные спортивные тайтсы идеально подходят для активного отдыха. Не сползают, подстраиваются под индивидуальные особенности фигуры. Леггинсы женские для фитнеса ищут как: леггинсы женские большие размеры, леггинсы женские спортивные черные с высокой посадкой с лампасами, женские леггинсы для спорта, спортивные для фитнеса больших размеров, леггинсы большие для девушек, леггинсы домашние повседневные лосины спортивные.\nОсновное описание:\n Состав: эластан 15%; полиэстер 85%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Тип посадки: высокая\n Особенности модели: лампасы\n Комплектация: леггинсы - 1 шт\nМатериалы:\n эластан 15%\n полиэстер 85%\n",
        "title": "Леггинсы короткие",
        "price": 339,
        "discountPercentage": 0,
        "rating": 4.6,
        "stock": 20,
        "brand": "FATYA",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Облегающие леггинсы женские в рубчик — это идеальный выбор для создания стильного спортивного или повседневного образа. Лосины в рубчик выполнены из высококачественного материала, включающего нейлон и спандекс, что обеспечивает их прочность и эластичность. Легинсы не просвечивают, за счет плотной ткани. Эти классные лосины стали популярными благодаря высокой посадке и бесшовной конструкции, идеально подходят для занятий фитнесом, гимнастикой, йогой или любыми другими активностями.\nШирокий пояс и завышенная талия корректируют и поддерживают живот, создавая утягивающий эффект, который подчеркивает талию и делает фигуру более изящной. Лосины из ткани “лапша” отлично сидят на девушках с любым типом фигуры, включая полных женщин и беременных.\nБесшовные леггинсы в рубчик обеспечивают идеальное прилегание к телу и не натирают кожу. Моделирующие брюки подчеркивают формы ягодиц и бедер, делая ваш силуэт более привлекательным.\nИзделие идеально подходит как для спорта, так и для повседневной жизни. Это не просто леггинсы в рубчик, но и стильное решение для походов в школу, прогулок или даже вечерних выходов. Они легко вписываются в любой образ и подойдут как взрослым женщинам, так и подросткам.\nЛосины женские в рубчик от ведущего бренда сочетают в себе прочность и долговечность. Рекомендуется стирать их вручную или в деликатном режиме для сохранения их безупречного вида. \nОсновное описание:\n Состав: нейлон; спандекс; эластан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Тип посадки: высокая\n Особенности модели: утягивающая\n Страна производства: Китай\nМатериалы:\n нейлон\n спандекс\n эластан\n",
        "title": "Лосины в рубчик леггинсы утягивающие",
        "price": 854,
        "discountPercentage": 0,
        "rating": 3.6,
        "stock": 20,
        "brand": "Комьюнити",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Представляем вам женские спортивные тайтсы, идеальный выбор для активных женщин, стремящихся к комфортной и стильной одежде во время фитнеса! Эти тайтсы отличаются высоким качеством материала, обеспечивающего отличную воздухопроницаемость и эластичность, что позволяет коже дышать даже во время самых интенсивных тренировок.\n\n**Особенности:**\nИзготовлены из высококачественного полиэстера, полиамида и эластана, что обеспечивает долгий срок службы и устойчивость к износу.\nErgonomic дизайн и высокая талия гарантируют идеальную посадку и поддержку, подчеркивая фигуру и создавая комфорт во время занятий спортом.\nОтсутствие швов в чувствительных местах минимизирует риск натирания, что особенно важно для тайтсов женских спортивных.\n\n**Преимущества:**\nУдобство и свобода движений. Тайтсы обеспечивают отличную эластичность, что позволяет выполнять любые движения без ограничений.\nМодный и универсальный дизайн. Эти лосины отлично подойдут не только для тренировки, но и для повседневного ношения. Они легко комбинируются с футболками и спортивными топами.\nБыстрая сушка и стойкость к вредным влияниям.\n\nЛегинсы - идеальны для женщин, ищущих качественную одежду для фитнеса и активного образа жизни. Эти леггинсы — ваш надежный помощник в достижении спортивных целей, отличная одежда для спорта и отдыха. Не упустите возможность добавить их в свой гардероб!\nДорогие покупательцы у нас произошел ребрендинг, сделали название короче, но с теми же идеями и целями: Visionary - VIZY , добавляйте Бренд в избранное!\nОсновное описание:\n Состав: полиамид 52%, полиэстер 40%, эластан 8%\n Цвет: черный; черный графит\n Пол: Женский\nДополнительное описание:\n Рост модели на фото: 172 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 83-65-92\n Размер на модели: S\n Тип посадки: высокая\n Тип карманов: без карманов\n Особенности модели: Леггинсы женские спортивные для фитнеса йоги бега гимнастики лосины бесшовные с эффектом Push up\n Уход за вещами: Бережная машинная и ручная стирка 30 C\n Комплектация: леггинсы - 1 шт\n Страна производства: Китай\nМатериалы:\n полиамид 52%, полиэстер 40%, эластан 8%\n",
        "title": "Тайтсы спортивные для фитнеса Push Up",
        "price": 1129,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "VIZY",
        "category": "Спортивная одежда",
        "subcategory": "Тайтсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы женские черные изготовлены из качественного и износостойкого материла. Женские спортивные лосины не просвечивают и не протираются, подходят как для спорта, так и для повседневной жизни. Спортивные лосины приятно прилегают к телу и не вызывают дискомфорта, не электризуются, не деформируются, хорошо держат форму. Комфортные спортивные тайтсы идеально подходят для активного отдыха. Не сползают, подстраиваются под индивидуальные особенности фигуры. Леггинсы женские для фитнеса ищут как: леггинсы женские большие размеры, леггинсы женские спортивные черные с высокой посадкой с лампасами, женские леггинсы для спорта, спортивные для фитнеса больших размеров, леггинсы большие для девушек, леггинсы домашние повседневные лосины спортивные.\nОсновное описание:\n Состав: эластан 15%; полиэстер 85%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Декоративные элементы: полоски по бокам\n Особенности модели: лампасы\n Размер на модели: S(42)\n Рост модели на фото: 170 см\n Страна производства: Россия\n Комплектация: Леггинсы 1 шт\nМатериалы:\n эластан 15%\n полиэстер 85%\n",
        "title": "Леггинсы",
        "price": 446,
        "discountPercentage": 0,
        "rating": 4.3,
        "stock": 20,
        "brand": "FATYA",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женские лосины из коллекции нашего бренда - удобная и практичная одежда для красоток, ценящих комфорт! Бесшовная модель с высокой посадкой сшита из эластичного, плотного и дышащего материала, в составе которого хлопок 40%, полиэстер 40% и эластан 20%. Лосины с широким поясом обладают легким утягивающим эффектом и красиво моделируют фигуру. Мягкий трикотаж - лапша не теряет формы и делает их подходящими для спортивных тренировок по гимнастике и занятий фитнесом, йогой, хореографией и теннисом или другими видами спорта. Их можно надевать на улицу или носить во время отдыха дома. Это отличный выбор в качестве тайтсов для фитнеса, физкультуры и упражнений в спортзале. Красивые леггинсы черного цвета подходят для спортивной ходьбы и бега в осенний, весенний и летний период. Однотонные обтягивающие лосины из приятной к телу ткани удобны для повседневной носки. Размерная сетка модели включает большие plus size (плюс сайз) размеры, в которых будет комфортно полным и беременным красоткам. Леггинсы в рубчик будут красиво смотреться на девушках и взрослых женщинах высокого и среднего роста или невысоких. Очень эластичная ткань не скатывается и не просвечивает, а широкая резинка не сдавливает живот будущих мам! Это качественный, стильный и современный выбор для домашнего отдыха или танцев и занятий в спортивном зале! Лосины с завышенной талией будут частью модных и женственных молодежных образов в разных стилях. Они подойдут для весны, осени и лета, которая подчеркнет талию и бедра, став базовыми в гардеробе современной красотки. Лосины не доставят дискомфорта даже во время длительной прогулки и подойдут девушкам, любящим активный образ жизни, и женщинам, которые ценят в одежде практичность и комфорт! У нас есть акции и распродажи, вы можете купить наши товары в подарок со скидкой!\nОсновное описание:\n Состав: хлопок 80%; нейлон 15%; эластан 5%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов; лосины для женщин спортивное; лосины женские\n Декоративные элементы: рубчик; без элементов; леггинсы в рубчик\n Утеплитель: без утеплителя; леггинсы спортивные; для беременных\n Уход за вещами: ручная стирка; стирка при t не более 40°C\n Особенности модели: утягивающая; корректирующий эффект; дышащий материал\n Размер на модели: 46-52\n Параметры модели на фото (ОГ-ОТ-ОБ): 94-65-97\n Рост модели на фото: 168 см\n Страна производства: Китай\n Комплектация: леггинсы 1 штук\nМатериалы:\n хлопок 80%\n нейлон 15%\n эластан 5%\n",
        "title": "Леггинсы в рубчик спортивные утягивающие лосины",
        "price": 322,
        "discountPercentage": 0,
        "rating": 4.3,
        "stock": 20,
        "brand": "SHOOKRON",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Лосины женские идеально подходят для активного образа жизни. Легинсы женские обеспечивают комфорт и свободу движений во время тренировок или прогулок на свежем воздухе. Отличный выбор как одежда для фитнеса, йоги или бега. Тайтсы выполнены с учетом последних модных тенденций и имеют широкий пояс, который придаст фигуре стройность и подчеркнет женственность.\nСпортивные леггинсы создают поддержку благодаря высокой посадке и специальному крою. Черные лосины добавят универсальности вашему гардеробу. Эти леггинсы подходят как для занятий в зале, так и на открытом воздухе. Особое внимание уделено деталям: форма с высокой посадкой, а материалы выбранные для лосин отличаются высокой эластичностью и устойчивостью к износу.Пушап эффект добавляет уверенности,формируя привлекательный силуэт. Короткие леггинсы идеально подойдут для создания современного базового образа. Если вы ищете одежду для спорта, которая будут радовать вас своей функциональностью и стилем, наши модели то, что вам нужно.\nОсновное описание:\n Состав: полиэстер; эластан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: демисезон\n Тип посадки: высокая\n Тип карманов: без карманов; леггинсы спортивные\n Декоративные элементы: Без элементов; лосины женские\n Утеплитель: без утеплителя; леггинсы для фитнеса\n Уход за вещами: не гладить; стирка при t не более 40°C; тайтсы для спорта\n Особенности модели: push-up эффект; быстросохнущая; корректирующий эффект\n Размер на модели: L\n Параметры модели на фото (ОГ-ОТ-ОБ): 92-65-95\n Рост модели на фото: 170 см\n Страна производства: Китай\n Комплектация: Леггинсы женские 1 шт\nМатериалы:\n полиэстер\n эластан\n",
        "title": "Лосины спортивные леггинсы для фитнеса",
        "price": 554,
        "discountPercentage": 0,
        "rating": 4.9,
        "stock": 20,
        "brand": "Softik",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Представляем женские базовые спортивные леггинсы, идеальные для фитнеса и повседневной жизни. Они имеют высокую посадку, что обеспечивает комфорт во время тренировок в зале и занятий спортом. Утягивающие премиальные тайтсы помогут создать подтянутый силуэт, а черный цвет добавит элегантности вашему стилю. Эти лосины отличаются особым дизайном с пушап (пуш ап) эффектом и подходит женщинам разных размеров, включая полных.В этих классических, но модных лосинах, вы будете чувствовать себя уверенно на занятиях йогой или тренировках в спортзале. Стильный широкий пояс добавляет трендовый акцент к образу. Эти изделия больших размеров рассчитаны на интенсивные тренировки: бег или гимнастика – выбирайте любой вид спорта. Молодежные тренировочные леггинсы с завышенной талией и утяжкой подходят как взрослым женщинам, так и молодым девушкам. Летом дома они также будут удобны благодаря их уютной облегающей посадке и плотному материалу. Тонкая ткань позволяет коже дышать в теплую погоду весной и осенью. А обтягивающий крой подчеркнёт талию на танцах или йоге.\nОсновное описание:\n Состав: полиамид; эластан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: без утеплителя\n Уход за вещами: бережная стирка при 30 градусах\n Особенности модели: утягивающие; тайтсы; push-up эффект\n Размер на модели: 40-44\n Параметры модели на фото (ОГ-ОТ-ОБ): 82-62-94\n Рост модели на фото: 168 см\n Страна производства: Китай\n Комплектация: Леггинсы - 1 шт.\nМатериалы:\n полиамид\n эластан\n",
        "title": "Леггинсы спортивные для фитнеса лосины утягивающие черные",
        "price": 1197,
        "discountPercentage": 0,
        "rating": 4.0,
        "stock": 20,
        "brand": "EAZY est.2021",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Велосипедки женские утягивающие - идеальный выбор для активных и модных девушек! Наша коллекция станет незаменимым элементом вашего гардероба как весной, так и осенью. Мы предлагаем велосипедки спортивные для беременных, которые подходят для женщин всех возрастов - от девочек-подростков до взрослых женщин и беременных мамочек. Их универсальный размер обеспечит идеальную посадку на любую фигуру. Наша модель спортивная и выполнены они из качественного трикотажного материала, который обеспечивает комфорт и свободу движений. Удобная резинка на талии не только добавляет стильности, но и позволяет тренироваться с максимальным комфортом. Эти леггинсы короткие прекрасно сочетаются с любой спортивной или повседневной обувью. Они подходят для занятий йогой, фитнесом, танцами, пилатесом, а также большие размеры идеальны для игры в волейбол, гимнастики и тенниса. Они станут отличным выбором для прогулок, походов на дачу или просто для отдыха на природе. Они моделируют фигуру и подчеркивают все ее преимущества. Они - утягивающие, облегают тело, создавая эффект утяжки и придавая вашему образу стильный и современный вид. Вы получаете не только красивый и модный аксессуар для фитнеса, но и надежную и практичную одежду высокого качества. Они прекрасно сохраняют свою форму даже после многократных стирок, что делает их идеальным выбором для активного образа жизни. Не упустите возможность быть в тренде 2023-2024 года и купить наш товар! Закажите их уже сегодня и добавьте яркости и стиля своему гардеробу!\nОсновное описание:\n Состав: Полиамид 95 %, эластан 5%\n Цвет: глубокий черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 85 - 60 - 90\n Тип посадки: высокая посадка\n Декоративные элементы: однотонные\n Особенности модели: дышащий материал\n Уход за вещами: бережная стирка при 30 градусах; не гладить\n Комплектация: велосипедки женские черные 1 шт\n Страна производства: Россия\nМатериалы:\n Полиамид 95 %, эластан 5%\n",
        "title": "Велосипедки высокая талия спортивные утягивающие",
        "price": 424,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "L'Sporte",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Мы представили вашему вниманию универсальную, базовую вещь гардероба каждой женщины это наши теплые женские леггинсы на флисе! Леги с начесом имеют плотную матовую тестру. Широкая резинка с высокой посадкой обеспечит комфортную носку.  Утепленные лосины идеально подойдут для осени и зимы, обеспечат комфорт и защиту от холода. \n\nНаслаждайтесь утягивающим эффектом и мягкой изнанкой внутри, которая сохранит тепло вашего тела даже в морозные дени. Гамаши из кашемира с утяжкой создадут идеальную фигуру и скроют недостаки, а плотный трикотаж обеспечит надежную защиту от ветра.\n\nЭти черные лосины на флис подойдут для прогулок и пробежек, а также для повседневного использования. Доступны в больших размерах и для высоких девушек. Наши леггинсы идеально подойдут на высокий рост. Почувствуйте комфорт и стиль с нашими теплыми леггинсами! Лосины отшиваем для вас с любовью на нашем производстве в России! \nОсновное описание:\n Состав: полиэфир; полиуретан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: зима\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без декоративных элементов\n Утеплитель: флис\n Уход за вещами: бережная стирка при 30 градусах\n Особенности модели: утепленные\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 91-66-93\n Рост модели на фото: 173 см\n Страна производства: Россия\n Комплектация: леггинсы теплые 1 шт\nМатериалы:\n полиэфир\n полиуретан\n",
        "title": "Леггинсы утепленные на флисе утягивающие",
        "price": 909,
        "discountPercentage": 0,
        "rating": 3.4,
        "stock": 20,
        "brand": "INLITAL",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Спортивные женские лосины - это оптимальный выбор для активного образа жизни и комфортных тренировок, даже не выходя из дома. Они сочетают в себе функциональность, удобство и современный дизайн. Изготовленные из высококачественного материала - нейлона и эластана, они обеспечивают долговечность благодаря инновационным технологиям производства. Со временем они не растягиваются и не образуют катышек, даже после многочисленных стирок. Мягкая и приятная к телу ткань хорошо пропускает воздух, отводит излишнюю влагу и не просвечивает на глубоких присядах. Тайтсы хорошо вентилируются, благодаря специальным вставкам, что позволяет не перегреваться даже при интенсивных нагрузках. Эластичная ткань не только приятна на ощупь, но и обеспечивает максимальный комфорт, не ограничивая движений. За счет этого лосины подходят для любого типа фигуры, для высоких и невысоких женщин. Компрессионные свойства и мягкая утяжка способствуют правильному кровоснабжению в ногах, из-за чего вы будете меньше чувствовать усталость и гул в ногах после занятий. Высокая посадка и утягивающая резинка на поясе подчеркивают естественные изгибы и создают уверенность в себе на протяжении всех упражнений. Рекомендуется носить с бесшовным бельем. Эти легинсы отлично подходят для занятий любым спортом. Они выгодно подчеркивают ягодицы, благодаря эффекту пушап, подтягивают и делают красивую форму ягодиц. Широкая резинка добавляют утяжку в зоне живота, создавая идеальный силуэт. Леггинсы представлены в различных однотонных цветах, что делает их базовым вариантом для гардероба каждой девушки. Они пригодятся на на йоге или фитнесе, а также подходят для повседневной носки. Будьте стильными, уверенными во время тренировок с этими премиальными женскими спортивными лосинами!\n\nОсновное описание:\n Состав: нейлон 90%, спандекс 10%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: корсетный пояс утягивающий\n Утеплитель: без утеплителя\n Уход за вещами: бережная стирка при 40С\n Особенности модели: push-up эффект; утягивающая; влаговпитывающий материал\n Размер на модели: S\n Параметры модели на фото (ОГ-ОТ-ОБ): 89-63-89\n Рост модели на фото: 167 см\n Страна производства: Китай\n Комплектация: леггинсы женские спортивные пуш ап 1 шт\nМатериалы:\n нейлон 90%, спандекс 10%\n",
        "title": "Леггинсы спортивные лосины тайтсы утягивающие пушап",
        "price": 1263,
        "discountPercentage": 0,
        "rating": 3.3,
        "stock": 20,
        "brand": "Angels Sports",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Лосины женские bob tonka – это идеальный выбор для активных женщин, которые ценят комфорт и стиль. Сшиты из плотного, дышащего материала с добавлением эластана, они обеспечивают свободу движений и идеальную посадку по фигуре. Средний пояс надежно фиксирует леггинсы, подчеркивая талию, создавая утягивающий эффект. Благодаря эластичному материалу, леггинсы женские спортивные bob tonka прекрасно подходят для занятий спортом, пилатесом, йогой и фитнесом. Их тонкая фактура не сковывает движения, а специальный состав материала обеспечивает отведение влаги, что позволяет чувствовать себя комфортно даже во время интенсивных тренировок. Лосины спортивные bob tonka – это универсальный вариант для активного образа жизни. Они отлично сочетаются со спортивной одеждой, создавая стильный и удобный образ. Благодаря отсутствию рисунка, они легко вписываются в любой гардероб. Леггинсы bob tonka – это не только удобная, но и стильная одежда для спорта и активного отдыха.\nОсновное описание:\n Состав: полиэстер; эластан\n Цвет: черный; черный матовый; черный сапфир; черный графит; глубокий черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: средняя\n Тип карманов: брюки женские без карманов\n Декоративные элементы: высокий пояс\n Утеплитель: без утеплителя\n Уход за вещами: гладить на низкой температуре; допускается отпаривание; стирка при t не более 40°C\n Особенности модели: дышащий материал; утягивающая; эластичный материал\n Размер на модели: S\n Параметры модели на фото (ОГ-ОТ-ОБ): 89-60-92\n Рост модели на фото: 175 см\n Страна производства: Россия\n Комплектация: леггинсы 1 шт.\nМатериалы:\n полиэстер\n эластан\n",
        "title": "Лосины спортивные фитнес леггинсы",
        "price": 634,
        "discountPercentage": 0,
        "rating": 3.9,
        "stock": 20,
        "brand": "bob tonka",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "В поисках идеальных спортивных лосин? Тогда вам повезло! Представляем вам женские бесшовные леггинсы в рубчик - это универсальная модель подойдет как для повседневной носки, так и для тренировок в фитнес-клубе. Мы знаем, каждая девушка мечтает о совершенной фигуре, наша продукция поможет вам достичь этой цели!\nОдной из главных проблем при выборе облегающих легинсов является просвечивание. С нашими лосинами вы будете уверены - они не просвечивают! Мы использовали качественные материалы, чтобы обеспечить максимальную плотность ткани. Теперь вы можете смело заниматься любимыми упражнениями.\nЕще одна замечательная особенность - это их утягивающий эффект. Они плотно облегают вашу фигуру, моделируя ее, придавая ей идеальные формы. Вы будете выглядеть потрясающе в любом образе - будь то в спортзале или на прогулке по городу.\nВысокая посадка и широкий пояс позволяют создать идеальный силуэт и подчеркнуть красоту вашей талии. Благодаря бесшовной технологии, плоские швы не натирают кожу и обеспечивают комфорт при движении. Мягкие эластичные манжеты предотвращают сползание и задирание во время тренировок, активных прогулок.\nПри изготовлении нашей продукции используются самые передовые технологии и материалы высокого качества, что препятствует появлению катушек даже после многократной стирки. Их современный дизайн и приятная на ощупь ткань сделают ваш образ стильным и модным.\nЭто не только отличный выбор для спорта, но и для повседневной носки. Также они подойдут для дома и офиса. Плотные и обтягивающие, они помогут вам выглядеть стильно и элегантно в любой ситуации.\nПодходят для йоги, пилатеса, фитнеса, бега. Они обеспечивают оптимальную поддержку телу, особенно животу и ягодицам. Вы будете чувствовать себя комфортно и уверенно во время занятий спортом.\nНаши моделирующие леггинсы в рубчик - это то, что вам нужно! Закажите их прямо сейчас и наслаждайтесь красивой фигурой и комфортом каждый день!\"\nОсновное описание:\n Состав: Нейлон; Эластин\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: демисезон\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: без утеплителя\n Уход за вещами: стирка при t не более 30°C\n Особенности модели: утягивающая; плоские швы\n Страна производства: Китай\nМатериалы:\n Нейлон\n Эластин\n",
        "title": "Лосины в рубчик утягивающие бесшовные леггинсы",
        "price": 871,
        "discountPercentage": 0,
        "rating": 5.0,
        "stock": 20,
        "brand": "Hlopoff Shop",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Лосины для беременных в рубчик от LOVEMari&V представляют собой идеальный выбор для будущих мамочек!  \nЖенские леггинсы для беременных в рубчик бесшовные - настоящий тренд сезона. Леггинсы однотонные черные хорошо пропускают воздух и не просвечивают. Высокая талия, широкая резинка и премиальная ткань обеспечивают полную свободу движений, уверенность и комфорт.\nЛосины очень эластичные, хорошо тянутся, плотные и дышащие . Леггинсы для беременных лапша - легко стираются и сохраняют свой первоначальный вид при бережном использовании.\nЛосины подходят до, во время и после беременности! Сезон весна - осень.\n\nРекомендации по уходу, чтобы изделие прослужило долго: перед стиркой леггинсы необходимо вывернуть наизнанку, стирать при температуре не выше 30 градусов, не гладить.\n\nЛеггинсы в рубчик LOVEMari&V  – это отличный выбор для тех, кто ценит качество, комфорт и стиль в повседневной жизни и в период беременности.\n\nОсновное описание:\n Состав: 90% хлопок, 8% полиамид, 2% эластан\n Цвет: черный сапфир; черный; черный кварц; черный матовый; черный кристалл\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: бес швов\n Утеплитель: без утеплителя\n Уход за вещами: не гладить; стирка при t не более 30°C\n Особенности модели: дышащий материал\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 89х100х90\n Рост модели на фото: 172 см\n Страна производства: Китай\n Комплектация: лосины в рубчик для беременных; леггинсы в рубчик для беременных; лосины для беременных; леггинсы для беременных; леггинсы в рубчик женские для беременных; лосины в рубчик женские для беременных; лосины в рубчик; леггинсы в рубчик; лосины в рубчик женские; леггинсы в рубчик женские; лосины для беременных черные; леггинсы для беременных черные\nМатериалы:\n 90% хлопок, 8% полиамид, 2% эластан\n",
        "title": "Бесшовные лосины для беременных леггинсы в рубчик",
        "price": 808,
        "discountPercentage": 0,
        "rating": 4.0,
        "stock": 20,
        "brand": "LOVEMari&V",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женские леггинсы для беременных в рубчик бесшовные - настоящий тренд сезона. Леггинсы однотонные черные хорошо пропускают воздух и не просвечивают. Высокая талия, широкая резинка и премиальная ткань обеспечивают полную свободу движений, уверенность и комфорт .\nЭти стильные и удобные лосины для беременных станут любимой и незаменимой вещью в вашем гардеробе будущей мамы , так как легинсы лапша - это универсальная одежда для женщин.\nЛеггинсы тонкие , но с утяжкой, эластичные , хорошо тянутся , плотные и дышащие . Леггинсы лапша - легко стираются и сохраняют свой первоначальный вид при бережном использовании. \n\nЛосины подходят до, во время и после беременности! Они без утеплителя поэтому подходят на сезон весна - лето.\n\nРекомендации по уходу, чтобы изделие прослужило долго: перед стиркой леггинсы необходимо вывернуть наизнанку, стирать при температуре не выше 30 градусов, не гладить.\nОсновное описание:\n Состав: 90% хлопок; 8% полиамид; 2% эластан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: лето\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: бесшовные; широкая резинка; однотонные\n Утеплитель: без утеплителя\n Уход за вещами: ручная стирка; отбеливание запрещено; отжим запрещен\n Особенности модели: без швов; для кормящих мам; дышащий материал\n Размер на модели: s (42-44)\n Параметры модели на фото (ОГ-ОТ-ОБ): 91-86-90\n Рост модели на фото: 176 см\n Страна производства: Китай\n Комплектация: Леггинсы для беременных - 1 шт; Лосины для беременных - 1 шт\nМатериалы:\n 90% хлопок\n 8% полиамид\n 2% эластан\n",
        "title": "Лосины для беременных в рубчик леггинсы",
        "price": 889,
        "discountPercentage": 0,
        "rating": 4.7,
        "stock": 20,
        "brand": "SYSA",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Облегающие легинсы женские в рубчик — это идеальный выбор для создания стильного спортивного образа. Лосины в рубчик выполнены из высококачественного материала, включающего нейлон и спандекс, что обеспечивает их прочность и эластичность. Эти классные леггинсы женские стали популярными благодаря высокой посадке и бесшовной конструкции, идеально подходят для занятий фитнесом, гимнастикой, йогой или любыми другими активностями.\nЛосины женские с широкой резинкой и завышенной талией корректируют и поддерживают живот, создавая утягивающий эффект, который подчеркивает талию и делает фигуру более изящной. Лосины в рубчик из ткани “лапша” отлично сидят на девушках с любым типом фигуры.\nБесшовные леггинсы обеспечивают идеальное прилегание к телу, не натирает кожу и создает эффект второй кожи. Спортивные леггинсы подчеркивают формы ягодиц и бедер, делая ваш силуэт более привлекательным. \nЛеггинсы женские идеально подходят как для спорта, так и для повседневной носки. Это не просто леггинсы в рубчик, но и стильное решение прогулок или даже вечерних выходов. Они легко вписываются в любой образ и подойдут как взрослым женщинам, так и подросткам.\nЛосины женские в рубчик от ведущего бренда сочетают в себе прочность и долговечность. Леггинсы спортивные от 8YOGA не оставят никого ровнодушным.\nЭти леггинсы в рубчик станут отличным подарком на день рождения или любой другой праздник. Не упустите возможность приобрести нашу трендовую модель со скидкой!\n\nОсновное описание:\n Состав: нейлон 90%; спандекс 10%\n Цвет: черный; черный меланж\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: без утеплителя\n Уход за вещами: Стирать 30 градусов и наизнанку\n Особенности модели: бесшовные; рубчик; высокая посадка\n Размер на модели: S\n Параметры модели на фото (ОГ-ОТ-ОБ): 82-60-90\n Рост модели на фото: 172 см\n Страна производства: Россия\n Комплектация: леггинсы в рубчик с принтом 8YOGA на составнике; фирменный пакет 8YOGA\nМатериалы:\n нейлон 90%\n спандекс 10%\n",
        "title": "Лосины в рубчик леггинсы спортивные утягивающие",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "8YOGA",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Велосипедки черные женские Boonto – незаменимая одежда для спорта и тренировки, позволит выдержать большие нагрузки ещё и моделирует фигуру.\nУтягивающие эластичные велосипедные шорты для женщин коллекция 2024 длиной выше колена выполнены с высокой посадкой и фиксируются на талии широкой резинкой (стройнит в области живота и по бокам, надёжно фиксирует, не врезается в тело).\nСпортивные велосипедки произведены в России по самым современным стандартам из технологичного трикотажа плотностью 220-240г/м2 (+/-5%) (полиэстер 93%, эластан 7%). Благодаря микросетке влага быстро отводится на поверхность для испарения, а воздух - задерживается в «ячейках», что обеспечивает идеальные терморегуляцию и воздухообмен. Материал сохраняет форму и цвет, не образует катышек, легко стирается и высыхает, приятен к телу.\nТребуемая компрессия и легкий push up (пуш ап) достигаются за счёт гармоничного баланса анатомического кроя и свойств материала к активному растяжению в четырёх направлениях.\nВелосепедки, корректирующие и подчеркивающие фигуру в необходимых местах (контуры ягодиц, линии фронтально-боковых частей бёдер, талия), придают исключительный, утонченный облик девушке, акцентируя внимание окружающих на преимуществах женского силуэта.\nБлагодаря столь эффектному луку завышенные трикотажные компрессионные велошорты, имеющие обтягивающий фасон, зачастую применяются не только для фитнеса или бега. А также как повседневные.\nВелосипедики для девушек матовые, не просвечивают, плотные и тонкие, позволяют ощущать и транслировать окружающим легкость, уверенность и комфорт.\nОтличительные преимущества: технологичная спортивная ткань, широкий пояс с утяжкой, высокая посадка и анатомический крой с легким пушап эффектом, надёжность материала и швов, лёгкость. Подойдут на любой рост, имеется большой размер (5052) (5254) (5456).\nВзрослый Pro выбор в тренажерный зал.\nОсновное описание:\n Состав: 93% полиэстэр, 7% спандекс\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42 размер\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-62-93\n Тип посадки: высокая\n Декоративные элементы: без декоративных элементов\n Особенности модели: высокий пояс\n Уход за вещами: t стирки ниже 40°C; применять антистатик\n Комплектация: велосипедки\n Страна производства: Россия\nМатериалы:\n 93% полиэстэр, 7% спандекс\n",
        "title": "велосипедки женские утягивающие для зала и йоги",
        "price": null,
        "discountPercentage": 0,
        "rating": 5.0,
        "stock": 20,
        "brand": "Boonto",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Эти леггинсы от бренда BERSI созданы для активных женщин и подростков, которые ценят стиль и комфорт. Они идеально подходят для занятия спортом, йогой или танцами. Материал включает эластан и полиэстер, что обеспечивает отличный эффект утяжки и поддерживает ваше тело в форме.\n\nОблегающие штаны подчеркивают фигуру и красиво обтягивают ягодицы. Удобный широкий пояс обеспечивает надежную посадку и не сковывает движения во время тренировок. Эластичная ткань хорошо тянется, позволяя вам легко выполнять любые упражнения.\n\nЭта вещь станет базовым элементом вашего гардероба. Она подходит для прогулок по городку в весенний или летний день. Леггинсы можно сочетать с футболками или свитшотами для создания повседневного образа.\n\nЛетний тренд позволяет носить их не только в спортзале, но и на улице. Вы будете чувствовать себя уверенно на занятиях фитнесом или на вечерней прогулке. Эти брюки прекрасно подходят для занятий спортом как дома, так и на свежем воздухе.\n\nВаша талия будет выглядеть аккуратно благодаря средней посадке, а форма шва гарантирует отсутствие просвечивания. Эти лосины отлично справляются с компрессией, позволяя вашему телу дышать во время активных движений.\n\nДля тех, кто предпочитает стильные решения даже в школьном гардеробе, эти легинсы станут незаменимым элементом одежды. Они позволяют создать гармоничный силуэт и подходят для любого времени года: от демисезона до летнего зноя.\n\nКаждая женщина найдет свою уникальную комбинацию стиля с этой вещью. Комфортная посадка позволит вам забыть о дискомфорте во время тренировки или игры. С такими лосинами ваши занятия станут более эффективными и приятными!\n\nНе упустите возможность дополнить свой спортивный гардероб этой модной новинкой! Легкие брюки идеально впишутся в любой образ — будь то активный отдых или домашний уют. Вдохновляйтесь новым стилем каждый день!\nОсновное описание:\n Состав: эластан 20%; полиэстер 80%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: Лосины женские без карманов\n Декоративные элементы: лосины спортивные для женщин и девушек без элементов\n Утеплитель: без утеплителя\n Уход за вещами: Ручная стирка 30 C\n Особенности модели: облегание по фигуре и легкий утягивающий эффект\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-60-89\n Рост модели на фото: 175 см\n Страна производства: Россия\n Комплектация: леггинсы - 1шт.\nМатериалы:\n эластан 20%\n полиэстер 80%\n",
        "title": "Леггинсы спортивные для фитнеса",
        "price": 414,
        "discountPercentage": 0,
        "rating": 3.3,
        "stock": 20,
        "brand": "BERSI",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женские леггинсы в рубчик для стильного повседневного и спортивного образа. Лосины с тканью лапша идеально походят как для динамичной тренировки, так и для релаксирующего отдыха дома. Вы с легкостью сможете создать энергичный или непринужденный стиль. \n\nКомфорт и свобода движений. \nДевушке, маме или дочке — эти удобные и комфортные лосины больших размеров подходят всем. Высокая посадка и широкая резинка на поясе обеспечивают утягивающий эффект легкой компрессии. Черные модные леггинсы для женщин позволят чувствовать себя свободно в ритме активной жизни и физической нагрузки. \n\nВлечет ли вас спорт или прогулки на улице, эти спортивные леггинсы станут вашей второй кожей. Эластичные и растягивающиеся, они подчеркнут красоту и гармонию фигуры в любой ситуации или тренировке в спортзале. Утягивающая и дышащая ткань придаст уверенности взрослому или подростку, который желает выглядеть великолепно, не жертвуя при этом своим удобством. \n\nЛучший выбор для дома. \nБазовые матовые леггинсы элемент дизайна на каждый день. Домашние облегающие брюки - универсальный элемент вашего гардероба, для любых занятий: танцы, пилатес, бег или художественная гимнастика. Для беременных и тех, кто предпочитает более свободные большие размеры — каждая девушка найдет своё идеальное сочетание одежды. \n\nДомашний уют и спортивный драйв в зале. \nВаши новые лейгенцы-лосины будут спутниками в спортзалах и танцевальных студиях, на пробежках или при выполнении упражнений на растяжку. Подходят для фигурного катания и гимнастических тренировок. Они сохраняют свою форму, не просвечивают, не линяют и позволяют ногам дышать. Отводят влагу, имеют плотную посадку и присутствует эффект утяжки живота. \nВыбирайте эти тонкие и легкие обтягивающие штаны для того, чтобы каждый ваш шаг был наполнен уверенностью и стилем\nОсновное описание:\n Состав: полиамид 92%; спандекс 8%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: демисезон\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: базовые; в рубчик; лапша\n Утеплитель: без утеплителя\n Уход за вещами: стирка при t не более 40°C; машинная сушка запрещена\n Особенности модели: эластичный материал\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-60-90\n Рост модели на фото: 169 см\n Страна производства: Россия\n Комплектация: тайтсы; лосины; леггинсы\nМатериалы:\n полиамид 92%\n спандекс 8%\n",
        "title": "Леггинсы в рубчик лосины утягивающие для фитнеса",
        "price": 746,
        "discountPercentage": 0,
        "rating": 3.3,
        "stock": 20,
        "brand": "Qika",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "\"В поисках идеальных спортивных лосин? Тогда вам повезло! Представляем вам женские бесшовные леггинсы в рубчик - это универсальная модель подойдет как для повседневной носки, так и для тренировок в фитнес-клубе. Мы знаем, каждая девушка мечтает о совершенной фигуре, наша продукция поможет вам достичь этой цели!\nОдной из главных проблем при выборе облегающих легинсов является просвечивание. С нашими лосинами вы будете уверены - они не просвечивают! Мы использовали качественные материалы, чтобы обеспечить максимальную плотность ткани. Теперь вы можете смело заниматься любимыми упражнениями.\nЕще одна замечательная особенность - это их утягивающий эффект. Они плотно облегают вашу фигуру, моделируя ее, придавая ей идеальные формы. Вы будете выглядеть потрясающе в любом образе - будь то в спортзале или на прогулке по городу.\nВысокая посадка и широкий пояс позволяют создать идеальный силуэт и подчеркнуть красоту вашей талии. Благодаря бесшовной технологии, плоские швы не натирают кожу и обеспечивают комфорт при движении. Мягкие эластичные манжеты предотвращают сползание и задирание во время тренировок, активных прогулок.\nПри изготовлении нашей продукции используются самые передовые технологии и материалы высокого качества, что препятствует появлению катушек даже после многократной стирки. Их современный дизайн и приятная на ощупь ткань сделают ваш образ стильным и модным.\nЭто не только отличный выбор для спорта, но и для повседневной носки. Также они подойдут для дома и офиса. Плотные и обтягивающие, они помогут вам выглядеть стильно и элегантно в любой ситуации.\nПодходят для йоги, пилатеса, фитнеса, бега. Они обеспечивают оптимальную поддержку телу, особенно животу и ягодицам. Вы будете чувствовать себя комфортно и уверенно во время занятий спортом.\nНаши моделирующие леггинсы в рубчик - это то, что вам нужно! Закажите их прямо сейчас и наслаждайтесь красивой фигурой и комфортом каждый день!\"\nОсновное описание:\n Состав: Нейлон - 90%; Спандекс - 10%\n Цвет: глубокий черный; черный матовый; черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: Высокая посадка с широким поясом\n Тип карманов: без карманов\n Декоративные элементы: крупный рубчик; Рубчик; Рубчик\n Утеплитель: без утеплителя\n Уход за вещами: ручная или деликатная машинная стирка при t не более 30°C; машинная сушка, глажка, отбеливание и химчистка запрещены\n Особенности модели: эластичный утягивающий материал\n Размер на модели: S\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-66-95\n Рост модели на фото: 166 см\n Страна производства: Китай\n Комплектация: Леггинсы лосины женские с высокой посадкой - 1 шт.\nМатериалы:\n Нейлон - 90%\n Спандекс - 10%\n",
        "title": "Леггинсы в рубчик женские, лосины утягивающие спортивные",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "RENDAMM",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женские леггинсы - это базовый элемент гардероба. Спортивные лосины с утяжкой обеспечивают идеальную посадку и подходят для любой тренировки в спортзале.\nЗавышенная талия и широкий пояс на резинке подчеркнут вашу фигуру и сделают ваш образ модным и привлекательным. Плотная, но в тоже время легкая ткань не просвечивает. Легкий компрессионный эффект сделает ваш силуэт более подтянутым. Тайтсы понравятся как взрослым женщинам так и молодым девушкам подросткам. Благодаря наличию больших размеров, подойдут на любую фигуру плюс сайз. Их можно смело взять с собой на гимнастику и пилатес.\nЛетние молодежные легинсы для фитнеса plus size отлично подойдут для различных видов спорта. Их можно носить повседневно и дома как домашнюю одежду. У нас бывают акции и распродажи. Вы можете купить наши товары в подарок со скидкой. \nОсновное описание:\n Состав: бифлекс\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Утеплитель: без\n Уход за вещами: бережная стирка при 30 градусах\n Особенности модели: утяжка на талии; утягивающая; эластичный материал\n Размер на модели: S\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-62-92\n Рост модели на фото: 173 см\n Страна производства: Россия\n Комплектация: Леггинсы женские - 1 шт\nМатериалы:\n бифлекс\n",
        "title": "Лосины спортивные леггинсы для фитнеса",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.3,
        "stock": 20,
        "brand": "INTINTO",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Если вы в поисках красивой и удобной одежды для тренажерного зала, то вы попали по адресу. Представляем вам наши лосины женские пуш ап спортивные для фитнеса с завышенной талией.\nЭти тренировочные легенцы идеально подходят для женщин всех размеров, включая модели plus size, а также любых ростовок, включая невысоких девушек.  Ведь  они сделаны из мягкого, облегающего трикотажа, который обеспечивает удобство во время тренировок в спортзале, занятий йогой, пилатесом или художественной гимнастикой. \nЭти базовые леггинсы женские утягивающие с высокой посадкой повседневные обтягивают и моделируют вашу фигуру, придавая ей более женственный облик.\nТайтсы женские пушап – это стильное решение для любого вида активности. Плотные и гладкие, эти брюки позволяют скрыть все изъяны, убрать выпирающий  живот и подчеркнуть формы за счет пуш-апа.\nМатовые легинцы с эффектом push up обеспечивают дополнительную поддержку и утяжку за счет компрессионного пояса, делая их идеальным выбором на каждый день. \nЛегинсы для беременных летние будут прекрасных решением для будущих мам. \nБудьте модными и чувствуйте себя уверенно с нашими черными брюками легенсами для тренировок.\nОсновное описание:\n Состав: полиамид; эластан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: пуш-ап\n Утеплитель: без утеплителя\n Уход за вещами: стирка при t не более 40°C\n Особенности модели: push-up эффект\n Размер на модели: S\n Параметры модели на фото (ОГ-ОТ-ОБ): 85-60-92\n Рост модели на фото: 168 см\n Страна производства: Китай\nМатериалы:\n полиамид\n эластан\n",
        "title": "Лосины спортивные леггинсы для фитнеса",
        "price": 1102,
        "discountPercentage": 0,
        "rating": 4.4,
        "stock": 20,
        "brand": "20.17",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Лосины женские - идеальный выбор для тех, кто хочет выглядеть стильно и поддерживать свою фигуру в форме. Спортивные леггинсы для фитнеса очень комфортные. Утягивающие леггинсы с высокой посадкой идеально подойдут для тренировок и повседневного использования.\nОдна из главных особенностей наших матовых лосин больших размеров - это их способность утягивать и моделировать фигуру. Благодаря специальной технологии изготовления и материалу с высоким содержанием эластана, моделирующие тайтсы с утяжкой живота плотно облегают тело, создавая эффект утяжки в нужных местах. Тонкие леггинсы с высокой талией подчеркнут красоту и гармонию вашей фигуры.\nВысокая посадка наших тайтсов  для спорта и зала также является их преимуществом. Домашние лосины с широким поясом обеспечивают дополнительную поддержку живота и создает эффект плоского животика.  Леггинсы на резинке подчеркнут ваши достоинства и помогут скрыть недостатки, создавая идеальный силуэт.\nМатериал, из которого изготовлены лосины для танцев и фигурного катания, обеспечивает отличную вентиляцию и влагоотвод. Компрессионные леггинсы для полных женщин позволят вашей коже дышать во время тренировок. Гладкие тайтсы для йоги быстро сохнут, что позволяет вам чувствовать себя комфортно даже во время интенсивных тренировок.\nЕсли вы предпочитаете активный образ жизни, то наши гимнастические лосины для художественной гимнастики станут вашим незаменимым спутником. Летние тайтсы для дома обеспечат вам свободу движений. Классические леггинсы добавят стиль и элегантность в ваш образ.\n\nОсновное описание:\n Состав: полиэстер 80%; эластан 20%\n Цвет: черный матовый\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без декоративных элементов\n Утеплитель: без утепления\n Уход за вещами: бережная стирка при t не более 40С\n Особенности модели: Утягивающие корректирующие подчеркивающие фигуру\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-62-91\n Рост модели на фото: 177 см\n Страна производства: Россия\n Комплектация: Леггинсы 1шт\nМатериалы:\n полиэстер 80%\n эластан 20%\n",
        "title": "Леггинсы спортивные для фитнеса утягивающие",
        "price": 367,
        "discountPercentage": 0,
        "rating": 4.7,
        "stock": 20,
        "brand": "DILIA",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Спортивные облегающие тайтсы NAQIYA — идеальный выбор для занятий спортом. Они выполнены из эластичной ткани, которая обеспечивает отличную посадку и комфорт при носке и дают утягивающий эффект. Подчеркивают все достоинства фигуры и убирают недостатки.\nМы рекомендуем носить эти лосины с бесшовным бельём или стрингами для максимального эффекта. Они не просвечивают и представлены в разных размерах, что делает их подходящими для взрослых женщин.\n\nДля высокоинтенсивных тренировок мы рекомендуем заказывать однотонные тайцы на размер больше, чтобы избежать просвечивания на ягодицах. Это поможет вам чувствовать себя уверенно и комфортно во время занятий. Легги подходят как для худеньких, так и для полных девушек, есть большие размеры Plus size\n\nЭти спортивные штаны с широкой резинкой можно носить на тренировки круглый год. Они идеально подходят беговых тренировок, катания на велосипеде и для занятий в зале.\n\nЛеггинсы изготовлены из износостойкой ткани с высоким поясом, который визуально сужает талию. Они обеспечивают отличную посадку, хорошо дышат и отводят влагу. Материал эластичный и комфортный в носке.\n\nКроме того, эту корректирующую модель можно носить дома как часть домашней одежды. Они подходят для занятий в спортзале или уроков физкультуры благодаря своей прочности и поддержке.\n\nTAYTSE проверены спортсменками, они не просвечивают, скрывают целлюлит и стройнят. Уникальная строчка на ягодицах слегка подчёркивает эффект пуш-ап push-up, обеспечивая дополнительную поддержку и комфорт.\n\nМатериал тянется в четырёх направлениях и держит форму, что делает эти тайтсы идеальным выбором для интенсивных тренировок и максимальных нагрузок. \nОсновное описание:\n Состав: нейлон 92%; спандекс 8%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Рост модели на фото: 173 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-60-90\n Размер на модели: 44 (173)\n Тип посадки: высокая\n Тип карманов: без карманов\n Особенности модели: push-up\n Уход за вещами: бережная стирка при 30 градусах; отбеливание запрещено\n Комплектация: упаковка зип лок; Тайтсы - 1шт.\n Страна производства: Россия\nМатериалы:\n нейлон 92%\n спандекс 8%\n",
        "title": "Тайтсы утягивающие с высокой широкой талией",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.7,
        "stock": 20,
        "brand": "NAQIYA",
        "category": "Спортивная одежда",
        "subcategory": "Тайтсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женские спортивные леггинсы — это идеальный выбор для любой активности и повседневного ношения. Лосины обеспечат вам комфорт и свободу движений во время тренировок.\n\nТайтсы прекрасно подойдут для занятий спортом. Модель изготовлена из высококачественных материалов, которые обеспечивают максимальную поддержку и комфорт. Если вы увлекаетесь йогой или танцами, то такая одежда станет отличным выбором.\n\nВ ассортименте также лосины больших размеров, чтобы каждая женщина могла найти подходящую для себя модель. Утягивающие лосины помогут подчеркнуть фигуру и создать стройный силуэт. Эластичные и приятные на ощупь. Летние женские лосины созданы из легких дышащих материалов, идеально подходящих для жаркой погоды. \n\nСтильные корректирующие леггинсы подойдут для повседневного ношения и станут отличным дополнением к вашему гардеробу. \n\nВыбирайте наши трендовые леггинсы  для создания модных и удобных образов каждый день.\nОсновное описание:\n Состав: Полиэстер 87%, Эластан 13%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: базовые\n Утеплитель: без утеплителя\n Уход за вещами: бережная стирка при 30 градусах; ручная стирка 30 градусов\n Особенности модели: утягивающие\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 86-61-93\n Рост модели на фото: 173 см\n Страна производства: Россия\n Комплектация: тайтсы; лосины; леггинсы\nМатериалы:\n Полиэстер 87%, Эластан 13%\n",
        "title": "Лосины спортивные летние для фитнеса",
        "price": 838,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "LAVVI",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы укороченные женские черные изготовлены из качественного и износостойкого материла. Женские спортивные лосины не просвечивают и не протираются, подходят как для спорта, так и для повседневной жизни. Спортивные лосины приятно прилегают к телу и не вызывают дискомфорта, не электризуются, не деформируются, хорошо держат форму. Комфортные спортивные тайтсы идеально подходят для активного отдыха. Не сползают, подстраиваются под индивидуальные особенности фигуры. Леггинсы женские для фитнеса ищут как: леггинсы женские большие размеры, леггинсы женские спортивные черные с высокой посадкой с лампасами, женские леггинсы для спорта, спортивные для фитнеса больших размеров, леггинсы большие для девушек, леггинсы домашние повседневные лосины спортивные.\nОсновное описание:\n Состав: эластан 15%; полиэстер 85%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: полоски по бокам\n Уход за вещами: бережная стирка при 30 градусах\n Особенности модели: с лампасами\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-60-89\n Рост модели на фото: 170 см\n Страна производства: Россия\n Комплектация: леггинсы - 1 шт\nМатериалы:\n эластан 15%\n полиэстер 85%\n",
        "title": "Леггинсы",
        "price": 341,
        "discountPercentage": 0,
        "rating": 3.4,
        "stock": 20,
        "brand": "GULAM",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Велосипедки - незаменимый базовый атрибут гардероба, абсолютный тренд сезона. Велосипедки женские очень удобны в носке, одними из главных преимуществ данной модели являются комфортная посадка и прилегание к телу. Более того, черные велосипедки хорошо стройнят ноги, подтягивая их и скрывая недостатки фигуры. Шорты велосипедки выполнены из прочной и износостойкой ткани, обладающей высокой растяжимостью и гладкой поверхностью. Велосипедки короткие базовые хорошо отводят влагу, в них не будет жарко. Велосипедки 2024 универсальны, они отлично сочетаются в разных стильных образах. Спортивные велосипедки с высокой посадкой не сковывают движений, подходят для фитнеса, бега, гимнастики, йоги, занятий в тренажерном зале, танцев, активных прогулок и дома.\nОсновное описание:\n Состав: вискоза 15%; полиэстер 85%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: S (42)\n Рост модели на фото: 168 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 83 - 60 - 91\n Тип посадки: высокая посадка\n Декоративные элементы: без декоративных элементов, однотонные, стильные\n Особенности модели: Высокая талия, утягивающий эффект, не просвечивают\n Уход за вещами: Бережная стирка при температуре 30-40 градусов\n Комплектация: капри 1 шт\n Страна производства: Россия\nМатериалы:\n вискоза 15%\n полиэстер 85%\n",
        "title": "Капри спортивные леггинсы короткие",
        "price": 388,
        "discountPercentage": 0,
        "rating": 4.8,
        "stock": 20,
        "brand": "elromel",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "В поисках идеальных женских лосин в рубчик? Тогда вам повезло! Представляем вам женские бесшовные леггинсы в рубчик - это универсальная модель подойдет как для повседневной носки, так и для тренировок в фитнес-клубе. Лосины женские в рубчик - идеальный выбор для девушек. Мы знаем, каждая девушка мечтает о совершенной фигуре, наша продукция поможет вам достичь этой цели!\nОдной из главных проблем при выборе облегающих легинсов является просвечивание. С нашими лосинами вы будете уверены - они не просвечивают! Мы использовали качественные материалы, чтобы обеспечить максимальную плотность ткани. Теперь вы можете смело заниматься любимыми упражнениями.\nЕще одна замечательная особенность - это их утягивающий эффект. Они плотно облегают вашу фигуру, моделируя ее, придавая ей идеальные формы. Вы будете выглядеть потрясающе в любом образе - будь то в спортзале или на прогулке по городу.\nВысокая посадка и широкий пояс позволяют создать идеальный силуэт и подчеркнуть красоту вашей талии. Благодаря бесшовной технологии, плоские швы не натирают кожу и обеспечивают комфорт при движении. Мягкие эластичные манжеты предотвращают сползание и задирание во время тренировок, активных прогулок.\nПри изготовлении леггинсы в рубчик используются самые передовые технологии и материалы высокого качества, что препятствует появлению катушек даже после многократной стирки. Их современный дизайн и приятная на ощупь ткань сделают ваш образ стильным и модным.\nЭто не только отличный выбор для спорта, но и для повседневной носки. Черные лосины в рубчик также подойдут для дома и офиса. Плотные и обтягивающие, они помогут вам выглядеть стильно и элегантно в любой ситуации.\nПодходят для йоги, пилатеса, фитнеса, бега. Они обеспечивают оптимальную поддержку телу, особенно животу и ягодицам. Вы будете чувствовать себя комфортно и уверенно во время занятий спортом.\nНаши моделирующие леггинсы в рубчик - это то, что вам нужно! Закажите их прямо сейчас и наслаждайтесь красивой фигурой и комфортом каждый день!\"\nОсновное описание:\n Состав: нейлон 85%; эластин 15%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: лето\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: рубчик\n Утеплитель: без утеплителя\n Уход за вещами: деликатная стирка; стирать изнанкой наружу; стирка при t не более 30°C\n Особенности модели: утягивающая; push-up эффект; без швов\n Размер на модели: S\n Параметры модели на фото (ОГ-ОТ-ОБ): 91-60-91\n Рост модели на фото: 166 см\n Страна производства: Китай\n Комплектация: Лосины; Лосины в рубчик; Лосины без швов; Бесшовные леггинсы; Лосины с высокой посадкой; лосины женские; леггинсы женские; леггинсы женские; леггинсы; леггинсы в рубчик\nМатериалы:\n нейлон 85%\n эластин 15%\n",
        "title": "Бесшовные лосины леггинсы в рубчик",
        "price": 851,
        "discountPercentage": 0,
        "rating": 3.8,
        "stock": 20,
        "brand": "Your Bembi",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Лосины утепленные с мехом от бренда Lianpro – это идеальный выбор для тех, кто ищет комфорт и тепло в холодное время года. Созданные для женщин, эти леггинсы не только утепляют, но и утягивают фигуру, делая их отличным выбором для повседневного ношения или спортивных активностей. Состав из хлопка, кашемира и лайкры обеспечивает не только тепло, но и удобство, а гладкая фактура материала делает их универсальными под любую одежду. Без рисунка и декоративных элементов, лосины с мехом выделяются своим функциональным дизайном, который подчеркивает стиль и уют. Высокая посадка и ростовка для высоких делают их идеальным вариантом для женщин с длинными ногами, стремящихся к сочетанию стиля и комфорта.\n\nЭти удобные и модные женские штаны подойдут для холодных сезонов года. Изготовленные из качественного велюра и эко-шерсти, они отлично сохраняют тепло, обеспечивая комфорт и защиту от низких температур. Благодаря начесу внутри, они приятны на ощупь и придадут ощущение мягкости при носке.\n\nКлассический черный цвет делает эти штаны универсальными и легко сочетаемыми с другой одеждой. Они станут незаменимым элементом гардероба на осень или зиму. Будь то поход в спортзал или прогулка по парку – эти брюки подарят тебе комфорт и стиль.\n\nНе высокий мех на манжетах штанин добавляет акцент на дизайне, делая эту модель не только функциональной, но и стильной. Такие штаны станут отличным выбором для всех ценителей качественного исполнения и уютного комфорта.Важно позаботиться о своем тепле - выбери качественные утепленные шерстяные лосины!\nОсновное описание:\n Состав: хлопок; лайкра\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: средняя\n Тип карманов: без карманов\n Декоративные элементы: зима; круглый год; осень\n Утеплитель: шерсть; Мех\n Уход за вещами: деликатная стирка\n Особенности модели: Лосины с мехом; теплые; утягивающие\n Размер на модели: M\n Параметры модели на фото (ОГ-ОТ-ОБ): 81-60-90\n Рост модели на фото: 166 см\n Комплектация: Леггинсы женские теплые - лосины\nМатериалы:\n хлопок\n лайкра\n",
        "title": "Лосины утепленные с мехом леггинсы зимние утягивающие",
        "price": 989,
        "discountPercentage": 0,
        "rating": 4.8,
        "stock": 20,
        "brand": "Lianpro",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женские спортивные леггинсы – это идеальный выбор для тех, кто ценит комфорт и стиль во время тренировок. Изготовленные из эластичной, дышащей ткани, они обеспечивают свободу движений, не стягиваются и не образуют складок, что делает их подходящими для фитнеса, йоги, бега и других активных видов спорта. Высокая посадка и широкий пояс надежно фиксируют леггинсы на талии, создавая эффект утяжки и поддерживая мышцы, а компрессионные свойства материала уменьшают усталость в ногах.\n\nЭти женские лосины спортивные подчеркивают фигуру, создавая эффект \"второй кожи\", благодаря чему они подходят не только для зала, но и для повседневной носки. Плотная ткань не просвечивает и обеспечивает долговечность изделия. Леггинсы отлично сохраняют форму и цвет даже после многократных стирок, оставаясь такими же удобными и стиль\n\nВыберите наши женские спортивные лосины, чтобы чувствовать себя уверенно и комфортно как на тренировке, так и в повседневной жизни.\nОсновное описание:\n Состав: Полиэстер - 87%; Эластан - 13%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: Тайтсы с высокой посадкой\n Тип карманов: Тайтсы женские без карманов\n Декоративные элементы: Леггинсы спортивные\n Утеплитель: лосины спортивные без утеплителя\n Особенности модели: лосины женские; леггинсы женские; спортивные лосины\n Размер на модели: 44\n Параметры модели на фото (ОГ-ОТ-ОБ): 92-65-99\n Рост модели на фото: 170 см\n Страна производства: Китай\n Комплектация: гимнастика; Брюки; Пилатес; Танцы\nМатериалы:\n Полиэстер - 87%\n Эластан - 13%\n",
        "title": "Леггинсы - лосины спортивные",
        "price": 817,
        "discountPercentage": 0,
        "rating": 4.4,
        "stock": 20,
        "brand": "FITTY",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Велосипедки женские — это практичная и модная одежда, которая подходит для различных активностей. Велосипедки короткие идеально подходят для прогулок, танцев, занятий физическими упражнениями и спортом. Они облегают тело и подчеркивают его форму, придавая вашему образу современный и стильный вид. Их эластичный материал позволяет свободно двигаться и дышать, обеспечивая максимальный комфорт во время тренировок или прогулок. Наша модель спортивная подходит для женщин всех возрастов - от девочек подростков до беременных мамочек. Их размер легко регулируется благодаря удобной резинке на талии, что делает их идеальным выбором для любой фигуры. Они спортивные, станут незаменимым элементом гардероба как для осени, так и для весны. Вы можете сочетать леггинсы короткие с различными спортивными или повседневными образами и создавать стильные и модные луки. Наши укороченные легенсы отличаются высоким качеством и прекрасно сохраняют свою форму даже после многократных стирок. Велосипедки женские черные удобны для занятий в спортзале, на тренировках по пилатесу, йоге или фитнесу. Они также подходят для игры в теннис, волейбол, гимнастику и другие виды спорта. Не упустите возможность добавить яркости и стиля своему образу! Закажите наши модные и комфортные велосипедки с высокой талией уже сегодня и наслаждайтесь активным образом жизни!\nОсновное описание:\n Состав: полиамид 95%, эластан 5%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 42\n Рост модели на фото: 175 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-61-93\n Тип посадки: высокая посадка\n Декоративные элементы: без элементов\n Особенности модели: шорты спортивные женские ,домашняя одежда, для дома, высокая талия\n Уход за вещами: Бережная стирка при температуре 30 С; не гладить\n Комплектация: Велосипедки женские короткие черные\n Страна производства: Россия\nМатериалы:\n полиамид 95%, эластан 5%\n",
        "title": "Велосипедки короткие высокая талия утягивающие",
        "price": 373,
        "discountPercentage": 0,
        "rating": 3.6,
        "stock": 20,
        "brand": "L'Sporte",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Велосипедки - незаменимый базовый атрибут гардероба, абсолютный тренд сезона. Велосипедки женские очень удобны в носке, одними из главных преимуществ данной модели являются комфортная посадка и прилегание к телу. Более того, черные велосипедки хорошо стройнят ноги, подтягивая их и скрывая недостатки фигуры. Шорты велосипедки выполнены из прочной и износостойкой ткани, обладающей высокой растяжимостью и гладкой поверхностью. Велосипедки короткие базовые хорошо отводят влагу, в них не будет жарко. Велосипедки 2024 универсальны, они отлично сочетаются в разных стильных образах. Спортивные велосипедки с высокой посадкой не сковывают движений, подходят для фитнеса, бега, гимнастики, йоги, занятий в тренажерном зале, танцев, активных прогулок и дома.\nОсновное описание:\n Состав: вискоза 15%; полиэстер 85%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: S (42)\n Рост модели на фото: 168 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 83 - 60 - 91\n Тип посадки: высокая посадка\n Декоративные элементы: лампас три полоски\n Особенности модели: Высокая талия, утягивающий эффект, не просвечивают\n Уход за вещами: бережная стирка при температуре 30-40 градусов\n Комплектация: капри 1 шт\n Страна производства: Россия\nМатериалы:\n вискоза 15%\n полиэстер 85%\n",
        "title": "Капри спортивные леггинсы короткие",
        "price": 387,
        "discountPercentage": 0,
        "rating": 3.0,
        "stock": 20,
        "brand": "elromel",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женские лосины в рубчик — это идеальная одежда для активных тренировок в зале или фитнеса, а также для повседневного ношения. Черные спортивные тайтсы отличаются высоким качеством материалов и комфортом, наши модели для женщин и девушек всех размеров, включая большие (plus size) и беременных. Они идеально подходят для активных занятий спортом и для прогулок, в поездку или даже для создания кэжуал образов на каждый день.\nВ наших лосинах присутствует ластовица, этот элемент закрывает швы, которые могут натирать нежную кожу и обеспечивает комфорт и позволяет избегать раздражения при носке.\nСпортивные леггинсы для бега с мягким и широким поясом, высокой посадкой и утягивающим эффектом идеально подчеркивают фигуру, корректируют форму и создают красивый силуэт. \n\nДля активных девушек, мягкие, плотные и обтягивающие легинцы с резинкой на поясе, которые не сползают даже при самых интенсивных тренировках в спортзале и обеспечивают отличную посадку, не стесняют движений. Трикотажные и стрейч ткани лапша отлично садятся по фигуре, визуально удлиняя ноги и корректируя вашу фигуру. \nЛегкие, бесшовные леггинсы идеально подойдут как на лето или весну, а в зале не просвечивают, благодаря плотному и утягивающему трикотажу. Классические, трендовые лосины идеально подходят для тренировок в спортзал или занятий йогой, обеспечивая максимальный комфорт и поддержку.\nУдобные и модные лосины в рубчик, помогут вам выглядеть потрясающе, и легко комбинируются с любым гардеробом под спортивный или классический образ, подчеркивая достоинства фигуры и создавая комфорт на каждый день\t\nОсновное описание:\n Состав: нейлон 90%; спандекс 10%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: без утеплителя\n Уход за вещами: бережная стирка при 30 градусах\n Особенности модели: утягивающая; эластичный материал\n Параметры модели на фото (ОГ-ОТ-ОБ): 91-62-90\n Рост модели на фото: 166 см\n Страна производства: Китай\n Комплектация: Леггинсы - 1 шт.\nМатериалы:\n нейлон 90%\n спандекс 10%\n",
        "title": "Леггинсы в рубчик спортивные лосины для фитнеса",
        "price": 1091,
        "discountPercentage": 0,
        "rating": 4.0,
        "stock": 20,
        "brand": "EAZY est.2021",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Представляем вам женские лосины MariRa - идеальное сочетание комфорта и стиля! Спортивный рубчик, мягкая фактура и эластичный материал из полиэстера и эластана подарят вам невероятное удобство в любой ситуации.  Эти леггинсы - настоящий тренд сезона, который подчеркнет вашу талию и добавит элегантности.  Высокая посадка и push-up эффект создадут идеальную форму с утягивающим эффектом и подчеркнут ваши достоинства.  Благодаря бесшовной ткани лапша, лосины выглядят лаконично и стильно, а рубчиковая фактура придает им особый шарм.  Они прекрасно подойдут как для занятий спортом, фитнесом, так и для повседневной носки - создавайте стильные летние образы на любой случай!\nОсновное описание:\n Состав: полиэстер 85%, эластан 15%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: рубчик\n Утеплитель: без утеплителя\n Уход за вещами: стирка при t не более 30°C; деликатная стирка; отбеливание запрещено\n Особенности модели: push-up эффект\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-65-98\n Рост модели на фото: 170 см\n Страна производства: Россия\n Комплектация: 1 шт.\nМатериалы:\n полиэстер 85%, эластан 15%\n",
        "title": "Леггинсы в рубчик спортивные",
        "price": 945,
        "discountPercentage": 0,
        "rating": 3.7,
        "stock": 20,
        "brand": "MariRa",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Эти спортивные леггинсы – идеальный выбор для женщин и девушек, которые ценят комфорт и стиль в спортивной одежде. Изготовленные из высокоэластичного материала, они обеспечивают надежную утяжку и подтягивание фигуры, создавая эффект push-up, который подчеркивает ваши формы. Компрессионный эффект помогает поддерживать мышцы в тонусе, что особенно важно во время активных тренировок или занятий фитнесом.\nМодель пушап имеет высокую посадку и широкую резинку на талии, которая обеспечивает мягкую фиксацию, утягивает, но не давит, что делает их идеальными даже для беременных девушек. Прочные швы гарантируют долговечность изделия, выдерживая самые интенсивные нагрузки, а материал с влагоотводящими свойствами сохраняет свежесть и сухость на протяжении всего дня. Плотная ткань предотвращает просвечивание, что позволяет носить эту одежду не только для спорта, но и в повседневной жизни, особенно в прохладное время года.\nЛосины идеально подходят для занятий в тренажерном зале, бега, прогулок на свежем воздухе и даже для повседневного использования. Их износостойкость и удобство делают их незаменимым элементом гардероба. Доступны в различных размерах, включая большие, и прекрасно подойдут для беременных женщин, обеспечивая комфорт и поддержку на любом сроке.\n\n\nОсновное описание:\n Состав: нейлон 92%; спандекс 8%\n Цвет: темно-синий\n Пол: Женский\nДополнительное описание:\n Рост модели на фото: 173 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-60-90\n Размер на модели: 44 (173)\n Тип посадки: высокая\n Тип карманов: без карманов\n Особенности модели: push-up\n Уход за вещами: бережная стирка при 30 градусах; отбеливание запрещено\n Комплектация: упаковка зип лок; Тайтсы - 1шт.\n Страна производства: Россия\nМатериалы:\n нейлон 92%\n спандекс 8%\n",
        "title": "Тайтсы утягивающие фитнес пушап с высокой широкой талией",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.7,
        "stock": 20,
        "brand": "NAQIYA",
        "category": "Спортивная одежда",
        "subcategory": "Тайтсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Представляем вам стильные и элегантные кожаные леггинсы от бренда ELETE, которые станут неотъемлемой частью вашего гардероба. Эти леггинсы сочетают в себе современный дизайн и комфорт, что делает их идеальным выбором для модных и уверенных в себе женщин.\nОсновные характеристики:\nМатериал: Высококачественная экокожа, которая обеспечивает прочность и долговечность. Материал приятный на ощупь и идеально повторяет контуры тела.\nФасон: Облегающий крой, который подчеркивает фигуру и создает эффект \"второй кожи\". Идеально подходит для создания стильного и сексуального образа.\nПосадка: Высокая посадка на талии, которая визуально удлиняет ноги и подчеркивает талию, обеспечивая комфорт и поддержку.\nДетали: Леггинсы оснащены эластичной резинкой на талии для идеальной посадки и удобного ношения. Некоторые модели могут иметь декоративные элементы, такие как молнии, швы или вставки.\nПреимущества:\nУниверсальность: Кожаные леггинсы легко комбинируются с различными элементами гардероба. Они прекрасно сочетаются как с объемными свитерами и кардиганами для создания повседневного образа, так и с блузками и топами для вечерних выходов.\nКомфорт: Эластичный материал и резинка на талии обеспечивают свободу движений и комфорт в течение всего дня.\nСтиль: Кожаные леггинсы придают образу модный и дерзкий акцент, делая вас центром внимания в любой ситуации.\nРазмеры: Доступны в различных размерах, что позволяет подобрать идеальную модель для любой фигуры.\nИдеи для образа:\nДля повседневного образа сочетайте леггинсы с объемным свитером и кроссовками.\nДля делового образа комбинируйте с блузкой и жакетом.\nДля вечернего выхода выбирайте топ с пайетками и туфли на высоком каблуке.\nЭти кожаные леггинсы — идеальный выбор для тех, кто ценит комфорт и стиль. Они добавят вашему гардеробу нотку роскоши и помогут создать множество модных образов. Подарите себе уверенность и элегантность с нашими кожаными леггинсами!\nОсновное описание:\n Состав: эластан; полиэстер; полиуретан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: демисезон\n Тип посадки: средняя\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: без утеплителя\n Уход за вещами: бережная стирка при 30 градусах\n Особенности модели: леггинсы из экокожи\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 80/60/89\n Рост модели на фото: 173 см\n Страна производства: Россия\n Комплектация: Леггинсы -1 шт\nМатериалы:\n эластан\n полиэстер\n полиуретан\n",
        "title": "Леггинсы лосины кожаные не утепленные черные",
        "price": 682,
        "discountPercentage": 0,
        "rating": 4.7,
        "stock": 20,
        "brand": "ELETE",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы черные женские для фитнеса идеально подходят для разных видов спорта. Они удобны для повседневной носки и дома. Не просвечивают. Лёгкие спортивные леггинсы изготовлены из материала с компрессионным эффектом. Эластичные волокна и прочные швы обеспечивают отличную растяжимость. Высокая посадка на талии в сочетании с широким уплотнённым поясом надёжно скрывает живот. В наличии утягивающие плотные лосины больших размеров.\nОсновное описание:\n Состав: эластан; полиэстер\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: без утеплителя\n Уход за вещами: бережная стирка при 30 градусах\n Особенности модели: утягивающие\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 89-64-90\n Рост модели на фото: 170 см\n Страна производства: Россия\n Комплектация: Леггинсы женские утягивающие\nМатериалы:\n эластан\n полиэстер\n",
        "title": "Леггинсы спортивные",
        "price": 566,
        "discountPercentage": 0,
        "rating": 4.3,
        "stock": 20,
        "brand": "AL-YEGANE",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женские брюки карго в стиле y2k от Бренда LILO ультрамодная и трендовая вещь сезона. Доступны в двух расцветках, на любой вкус. Широкие и спортивные штаны - это идеальное решение для танцев , тренировок в зале и хип хопа. А легкий материал с добавлением хлопка подарит вам максимальный комфорт в повседневном использовании. Джоггеры оснащены эластичной резинкой с регулирующимся механизмом. Брючки парашюты можно носить на удобной для вас посадке, как на низкой, так и на высокой. \nЗа счет кроя оверсайз cargo подойдут для девушек больших размеров и беременных. Данная модель универсальная вещь в гардеробе, ее легко можно адаптировать под свой стиль одежды. Девочкам и подросткам особенно понравятся эти летние шаровары в стиле Кей поп.\nОсновное описание:\n Состав: полиэстер; эластан; хлопок\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Размер на модели: S\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 83-61-91\n Тип посадки: средняя\n Тип карманов: прорезные\n Вид застежки: без застежки; завязки\n Декоративные элементы: без элементов\n Особенности модели: штаны парашюты\n Уход за вещами: бережная стирка при 30 градусах\n Комплектация: брюки женские - 1 шт\nМатериалы:\n полиэстер\n эластан\n хлопок\n",
        "title": "Штаны карго оверсайз y2k",
        "price": 1395,
        "discountPercentage": 0,
        "rating": 4.2,
        "stock": 20,
        "brand": "8|8 брюки карго",
        "category": "Одежда",
        "subcategory": "Брюки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женские спортивные леггинсы — это идеальный выбор для любой активности и повседневного ношения. Лосины обеспечат вам комфорт и свободу движений во время тренировок. Для любительниц утонченного стиля особенно придутся по душе леггинсы в рубчик, добавляющие изысканности вашему образу.\n\nТайтсы прекрасно подойдут для занятий спортом. Модель изготовлена из высококачественных материалов, которые обеспечивают максимальную поддержку и комфорт. Если вы увлекаетесь йогой или танцами, то такая одежда станет отличным выбором.\n\nВ ассортименте также лосины больших размеров, чтобы каждая женщина могла найти подходящую для себя модель. Утягивающие лосины помогут подчеркнуть фигуру и создать стройный силуэт. Эластичные и приятные на ощупь. Летние женские лосины созданы из легких дышащих материалов, идеально подходящих для жаркой погоды. \n\nСтильные корректирующие леггинсы подойдут для повседневного ношения и станут отличным дополнением к вашему гардеробу. \n\nВыбирайте наши трендовые леггинсы  для создания модных и удобных образов каждый день.\nОсновное описание:\n Состав: Полиэстер 87%, Эластан 13%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: базовые; в рубчик; лапша\n Утеплитель: без утеплителя\n Особенности модели: эластичный материал\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 86-61-93\n Рост модели на фото: 173 см\n Страна производства: Россия\n Комплектация: тайтсы; лосины; леггинсы\nМатериалы:\n Полиэстер 87%, Эластан 13%\n",
        "title": "Леггинсы в рубчик летние лосины фитнес утягивающие",
        "price": 801,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "LAVVI",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Теплые лосины от бренда Tafinceva представляют собой идеальный выбор для женщин, ищущих комфорт и тепло в повседневной жизни и спорте. Состав из 70% хлопка, 20% шерсти, 8% лайкры и 2% спандекса обеспечивает не только тепло, но и удобство ношения. Бесшовная эластичная конструкция и высокая посадка делают эти леггинсы идеальными для активных занятий и повседневного использования. Утепление из шерсти и меха добавляет дополнительный уровень тепла, а гладкая фактура материала обеспечивает стиль и удобство. Выбирайте Tafinceva для тепла и комфорта в любое время года.\nОсновное описание:\n Состав: хлопок 70%; шерсть 20%; лайкра 8%; спандекс 2%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: зима\n Тип посадки: высокая\n Утеплитель: шерсть; мех\n Особенности модели: бесшовные; эластичные\n Размер на модели: L\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-60-90\n Рост модели на фото: 175 см\n Страна производства: Китай\n Комплектация: Лосины 1 шт\nМатериалы:\n хлопок 70%\n шерсть 20%\n лайкра 8%\n спандекс 2%\n",
        "title": "Теплые лосины",
        "price": 350,
        "discountPercentage": 0,
        "rating": 5.0,
        "stock": 20,
        "brand": "Tafinceva",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Лосины для женщин в рубчик - это стильные и комфортные спортивные тайтсы для беременных и женщин с большими размерами. Они идеально подходят для занятий фитнесом и спортом. Эти спортивные брюки и шорты являются неотъемлемой частью женской спортивной одежды. Они сделаны из высококачественного трикотажа, который обеспечивает максимальный комфорт и свободу движений. Благодаря своей превосходной форме и фитнес спортивке, эти лосины подчеркнут вашу женственность и помогут достичь лучших результатов в тренировках. Кроме того, они имеют уникальный дизайн, который придает им стильный вид. Вы будете чувствовать себя уверенно и привлекательно, нося эти лосины. Они также легко сочетаются с другой спортивной одеждой и аксессуарами, что делает их идеальным выбором для любой тренировки или спортивного мероприятия. Не упустите возможность приобрести эти удивительные лосины и насладиться комфортом и стилем во время тренировок! Лосины для женщин в рубчик предлагают удивительное сочетание стиля и комфорта. Они идеально подходят для беременных и женщин с большими размерами, обеспечивая им максимальный комфорт во время занятий фитнесом и спортом. Эти спортивные тайтсы являются неотъемлемой частью женской спортивной одежды, их можно легко сочетать с другими спортивными предметами гардероба и аксессуарами. Они выполнены из высококачественного трикотажа, обеспечивающего свободу движений и долговечность. Благодаря своей превосходной форме и фитнес спортивке, эти лосины подчеркнут вашу женственность и помогут достичь лучших результатов в тренировках. Их уникальный дизайн придает им стильный вид, а также добавляет уверенности и привлекательности вам. Не упустите возможность приобрести эти удивительные лосины и насладиться комфортом и стилем во время тренировок!\nОсновное описание:\n Состав: полиэстер 80%; лайкра 15%; вискоза 5%\n Цвет: сиреневый; пыльная сирень\n Пол: Женский\nДополнительное описание:\n Рост модели на фото: 170 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-66-96\n Размер на модели: 42\n Тип посадки: высокая\n Тип карманов: без карманов\n Особенности модели: дышащий материал\n Уход за вещами: стирка при t не более 40°C\n Страна производства: Россия\nМатериалы:\n полиэстер 80%\n лайкра 15%\n вискоза 5%\n",
        "title": "Леггинсы в рубчик цветные спортивные лосины тайтсы",
        "price": 335,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "Стиль Жизни-бренд",
        "category": "Спортивная одежда",
        "subcategory": "Тайтсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы женские черные изготовлены из качественного и износостойкого материла. Женские спортивные лосины не просвечивают и не протираются, подходят как для спорта, так и для повседневной жизни. Спортивные лосины приятно прилегают к телу и не вызывают дискомфорта, не электризуются, не деформируются, хорошо держат форму. Комфортные спортивные тайтсы идеально подходят для активного отдыха. Не сползают, подстраиваются под индивидуальные особенности фигуры. Леггинсы женские для фитнеса ищут как: леггинсы женские большие размеры, леггинсы женские спортивные черные с высокой посадкой с лампасами, женские леггинсы для спорта, спортивные для фитнеса больших размеров, леггинсы большие для девушек, леггинсы домашние повседневные лосины спортивные.\nОсновное описание:\n Состав: эластан 15%; полиэстер 85%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Размер на модели: S(42)\n Рост модели на фото: 170 см\n Страна производства: Россия\n Комплектация: Леггинсы 1 шт\nМатериалы:\n эластан 15%\n полиэстер 85%\n",
        "title": "Леггинсы",
        "price": 438,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "FATYA",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Эти женские леггинсы от бренда BERSI – идеальная осенняя одежда. Они станут отличной вещью в вашем гардеробе. Каждая женщина оценит их теплый и комфортный эффект. Высокая талия поможет подчеркнуть фигуру, создавая классическую посадку и утягивая талию. Крутой выбор для зимнего сезона и вечерних нарядов.\n\nЛегинсы предлагают модный образ для спортивных занятий благодаря сочетанию экокожи и мягкого трикотажа. Это делает штаны подходящими как для тренировки, так и для повседневного использования или школы. Они окажутся стильным решением для офиса, удачно вписываются в классический стиль.\n\nОсенью или зимой эта одежда обеспечит дополнительное утепление вашего тела. Зауженный крой подчеркнет стройные ноги, создавая эффект узких джинсов и придавая уверенности своему владельцу. Трендовые модели из кожи всегда остаются актуальными, завоевывая внимание подростков благодаря современному стилю.\n\nИдеальны для вечеринок и праздничных мероприятий! Женщина сможет создать элегантный вечерний наряд с акцентом на кожу, которая добавляет нотки бунтарства к образу. Стильные штаны вполне можно назвать объектом моды; они действительно поддерживают тренд!\n\nВнесите разнообразие в ваш гардероб весной с помощью этих лосин – они прекрасно сочетаются с любой обувью благодаря универсальности черного цвета. Это полу спортивное решение подойдет не только для тренировочного зала но и как дополнение к офисному стилю.\n\nПодростковая категория также найдет здесь что-то особенное: удобство передвижения на прогулке остается на высшем уровне несмотря на сложные погодные условия России! Осень или весна –пока зима еще не настала надо утеплить вашу повседневную одежду таким способом!\n\nШтаны отлично скрывают возможные несовершенства, за счет этого достигается привлекательная эстетика для любого роста вне зависимости от возраста владельца изделия! Эти легкие по ощущениям вещи подойдут каждому, кто ищет уют даже в похолодание поздней осени временем года.\nОсновное описание:\n Состав: полиамид 60%, полиэстер 40%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: демисезон\n Тип посадки: высокая\n Тип карманов: нет\n Декоративные элементы: без элементов\n Утеплитель: флис; микро-флис\n Уход за вещами: Бережная стирка при 30С без отжима\n Особенности модели: облегающие кожаные лосины\n Размер на модели: 42 ( 173 рост )\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-60-89\n Рост модели на фото: 173 см\n Страна производства: Россия\n Комплектация: Леггинсы -1 шт\nМатериалы:\n полиамид 60%, полиэстер 40%\n",
        "title": "Леггинсы из экокожи утеплённые лосины кожаные зимние",
        "price": 654,
        "discountPercentage": 0,
        "rating": 3.3,
        "stock": 20,
        "brand": "BERSI",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Идеальный выбор для всех любителей комфорта и стиля. Наша новая коллекция зима - осень обеспечивает вам непревзойденное сочетание тепла, комфорта и модного вида. Леггинсы с высокой талией и широким мягким поясом, наши лосины созданы для того, чтобы подчеркнуть вашу фигуру и обеспечить идеальную высокую посадку. Их бесшовное исполнение гарантирует комфорт и отличную посадку на любую фигуру, а качественные материалы, такие как кашемир и шерсть нежно облегают вашу кожу и обеспечивают дополнительную теплоизоляцию в холодные дни.  Идеально подходят для домашнего использования, офиса или даже для занятий спортом на улице. Их универсальный черный цвет делает их легко сочетаемыми с любой одеждой и аксессуарами, позволяя вам создавать разнообразные стильные образы. Мы также предлагаем для подростков и взрослых с полными фигурами и большими размерами, чтобы каждый человек мог найти идеальный вариант для себя. Их удобный крой и отличная посадка подчеркнут ваши достоинства и помогут вам чувствовать себя уверенно и стильно. \nОсновное описание:\n Состав: кашемир 85% эластан 15%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: демисезон\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: начес; флис\n Утеплитель: искусственный мех\n Уход за вещами: стирка при 30 градусах, отбеливание запрещено\n Особенности модели: теплые; плотные; бесшовные\n Размер на модели: 42-46\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-60-92\n Рост модели на фото: 172 см\n Страна производства: Китай\n Комплектация: лосины 1 шт\nМатериалы:\n кашемир 85% эластан 15%\n",
        "title": "Леггинсы теплые с меховым начесом",
        "price": 634,
        "discountPercentage": 0,
        "rating": 4.0,
        "stock": 20,
        "brand": "VsValentina",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Если вы ищете универсальный, стильный и комфортный элемент гардероба, то вам точно понравятся эти утепленные леггинсы от бренда ELETE. Они идеально подойдут любой женщине или девочке, предпочитающей как спортивный, так и повседневный стиль. Эти легинсы созданы из высокого качества материала - экокожа с полиэстером, что делает их идеальным выбором для зимнего сезона.\n\nВы можете носить их дома для релаксации или даже на работу благодаря их классическому виду. В холодную погоду они отлично согревают благодаря плотному покрытию и теплоизоляции. Теплый эффект достигается за счет особого внутреннего слоя, который приятно прилегает к коже и сохраняет тепло.\n\nЭти брюки подходят для физических тренировок: будь то фитнес-зал или школа танцев. Это также отличный выбор для беременности благодаря высокой посадке талии и возможности утянуть фигуру без дискомфорта. Мягкая ткань нежно обволакивает тело, обеспечивая удобство при каждом движении – будь это йога, гимнастика или бег.\n\nУ этих леггинсов отличные фигурные швы, которые подчеркивают достоинства фигуры. Занятия физкультурой станут более продуктивными в такой одежде благодаря эффекту второго дыхания – леггинсы не сковывают движения и позволяют чувствовать себя уверенно.\n\nКожаный материал добавляет элегантности в ваш образ независимо от времени года. Высокий уровень комфорта делает их незаменимыми как в зале для тренировок, так и на улице во время осенних прогулок.\n\nЧерный цвет леггинсов дает возможность комбинировать их с различными топами из вашего гардероба – он универсален и никогда не выйдет из моды. Не забудьте про возможности карманов: они практичны в повседневной жизни! Идеальные лосины для тех моментов, когда хочется заняться танцем или спортом на свежем воздухе – они превосходно удерживают форму при нагрузках.\n\nЛегкие на весу, простые в уходе – можно просто стирать после активных занятий катанием на коньках или долгих прогулок по заснеженным улицам города зимой.\nОсновное описание:\n Состав: Полиуретан 20.5%, Полиэстер 79.5%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: демисезон\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: флис\n Уход за вещами: бережная стирка при 30 градусах\n Особенности модели: облегающие\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-60-89\n Рост модели на фото: 173 см\n Страна производства: Россия\n Комплектация: леггинсы - 1 шт\nМатериалы:\n Полиуретан 20.5%, Полиэстер 79.5%\n",
        "title": "Леггинсы из экокожи утеплённые лосины кожаные зимние",
        "price": 655,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "ELETE",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Эффектные классические палаццо с высокой посадкой – актуальная база на сезон весна 2025. Широкие женские брюки с карманами элегантно дополняют повседневные и деловые образы. Они легко комбинируются с вещами в расслабленном стиле. Классика в черном оттенке не нарушает офисный дресс-код и легко подстраивается под цветовую гамму Вашего гардероба.\n\nПрямые палацо выполнены из плотной, но дышащей ткани. Благодаря свободному летящему крою труб между тканью и телом есть прослойка воздуха, поэтому Вам не придется испытывать дискомфорт в жаркую погоду. Наша модель подойдет для ношения круглый год. \n\nПродуманный крой с завышенной талией и с защипами учитывает особенности любой женской фигуры. Палацио будут органично смотреться на стройных девушках и подойдут для женщин plus size. Фасон подчеркивает женственность силуэта, скрывая при этом недостатки. Весенние паллацо подарят Вам исключительный комфорт во время носки и придадут уверенности в себе.\n\nНадевайте их в офис, носите на каждый день или используйте в качестве вечернего наряда для торжественных мероприятий. Они идеальны, если Вы собираетесь на свадьбу в качестве гостя, идете на выпускной, юбилей или просто планируете прогулку по городу.\n\nОбращаем Ваше внимание, что в коллекции представлены плаццо больших размеров – подбирайте оптимальный вариант для своей фигуры и будьте неотразимы!\n\n\nОсновное описание:\n Состав: полиэстер 70%; вискоза 20%; эластан 10%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: демисезон\n Размер на модели: 42\n Рост модели на фото: 168 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-64-90\n Тип посадки: высокая\n Тип карманов: боковые карманы\n Вид застежки: молния; пуговица\n Декоративные элементы: складки; защипы\n Особенности модели: классическая модель; широкие брюки; палаццо\n Уход за вещами: стирка при t не более 30°C; гладить с изнанки\n Комплектация: брюки; зип лок пакет\nМатериалы:\n полиэстер 70%\n вискоза 20%\n эластан 10%\n",
        "title": "Брюки палаццо классические с высокой посадкой",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.5,
        "stock": 20,
        "brand": "freeMO",
        "category": "Одежда",
        "subcategory": "Брюки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Откройте для себя идеальные легинсы для любого случая — утепленные кожаные матовые облегающие модели, которые станут незаменимой частью вашего гардероба. Эти лосины женские идеально подходят как для повседневной носки, так и для более формальных мероприятий. Их универсальность позволяет сочетать их с различными стилями одежды: от офисного наряда до вечернего выхода.\r\n\r\nИзготовленные из премиального материала, леггинсы обеспечивают комфорт и стиль в любой ситуации. Средняя посадка и утепленная подкладка из флиса делают их идеальными для холодного времени года. Вы можете носить их как на прогулке, так и в офисе, не беспокоясь о том, что вам будет холодно. Эти лосины — отличный выбор для женщин, которые ценят качество и стиль.\r\n\r\nЛеггинсы утепленные женские подойдут не только для взрослых, но и для подростков. Они станут отличной частью школьного гардероба для девочек, обеспечивая свободу движений и стильный внешний вид. Кроме того, эти лосины отлично подойдут для спортивных тренировок, благодаря своей эластичности и удобству. Вы сможете легко сочетать их с футболками и спортивными топами, создавая стильные образы для занятий спортом.\r\n\r\nЕсли вы ищете что-то особенное для вечернего наряда, то кожаные лосины с эффектом пушап станут вашим идеальным выбором. Они подчеркнут все достоинства вашей фигуры, создавая привлекательный силуэт. Эти леггинсы подойдут для праздничных мероприятий и вечеринок, добавляя вашему образу нотку элегантности и сексуальности.\r\n\r\nНе забывайте о том, что эти леггинсы также доступны в больших размерах, что делает их идеальным выбором для женщин с различными типами фигуры. Вы можете быть уверены, что найдете подходящий вариант для себя. \r\n\r\nНе упустите возможность обновить свой гардероб стильными и комфортными лосинами. Эти крутые вещи обязательно привлекут внимание и станут вашим любимым предметом одежды. Заказывайте утепленные леггинсы прямо сейчас и будьте в тренде 2024 года!\nОсновное описание:\n Состав: искусственная кожа 55%, полиэстер 40%, спандекс 5%\n Цвет: черный; черный матовый; черный кристалл; черный каменный; черный графит\n Пол: Женский\nДополнительное описание:\n Сезон: зима\n Тип посадки: средняя\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: флис\n Уход за вещами: гладить при t не более 110°C; деликатная стирка\n Особенности модели: водоотталкивающий материал\n Размер на модели: 44\n Рост модели на фото: 167 см\n Страна производства: Россия\n Комплектация: Легинсы - 1 штука\nМатериалы:\n искусственная кожа 55%, полиэстер 40%, спандекс 5%\n",
        "title": "Леггинсы кожаные утепленные лосины на флисе экокожа матовые",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.6,
        "stock": 20,
        "brand": "A&A Forever",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы базовые женские SANDRINO для спорта и повседневной жизни. Лосины подходят как девушкам, так и женщинам. Комфортные и приятные лосины с высокой посадкой станут вашим любимым выбором для активного образа жизни.\n\nУниверсальные женские лосины подходят для самых разных видов активности или просто для создания модных повседневных образов. Они подойдут для фитнеса или занятий в спортзале. Также леггинсы будут идеальны для йоги, пилатеса, гимнастики, танцев, физкультуры, фигурного катания и верховой езды. Тайтсы выполнены из легкой, мягкой и удобной ткани, которая ощущается как вторая кожа. Благодаря своей эластичности, они идеально сидят на любой фигуре, обеспечивая максимальную свободу движений. Материал леггинсов и пуш-ап эффект обеспечивает легкий эффект утяжки, вставка-ластовица и плоские швы обеспечивают полный комфорт. \nВажным преимуществом тайтсов является высокая воздухопроницаемость, которая способствует отведению пота и поддерживает ощущение свежести в течение тренировки. Высокоэластичная ткань спортивных женских лосин не только приятна на ощупь, но и обеспечивает оптимальный комфорт, не стесняя движений. Тайтсы не просвечивают, долговечны и сохраняют свою идеальную посадку даже после множества стирок.\n\nДля длительного сохранения качества изделия рекомендуется следовать указаниям по уходу. Рекомендуется носить леггинсы с бесшовным бельем для максимального комфорта.\nОсновное описание:\n Состав: нейлон; спандекс\n Цвет: черный; глубокий черный; черный матовый\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Уход за вещами: ручная стирка; барабанная сушка запрещена\n Особенности модели: корректирующий эффект push-up; тайтсы; эластичный материал\n Размер на модели: M\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-66-93\n Рост модели на фото: 173 см\n Комплектация: Лосины - 1 шт.\nМатериалы:\n нейлон\n спандекс\n",
        "title": "Лосины гладкие леггинсы спортивные тайтсы",
        "price": 1627,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "SANDRINO",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Утягивающие леггинсы с высокой талией от бренда NAQIYA — это идеальное решение для женщин, ценящих комфорт, стиль и элегантность. Они станут незаменимой частью гардероба для повседневной носки, занятий спортом или особых случаев. Лосины изготовлены из высококачественного материала, состоящего из нейлона и спандекса, обеспечивая мягкость, эластичность и дышащие свойства. Благодаря высокой эластичности, они идеально садятся по фигуре, не сковывают движения и не оставляют следов на коже.\n\nОдним из главных преимуществ тайтсев является их моделирующий эффект: высокая талия и плотный материал создают эффект пуш-ап, визуально стройня фигуру и подчёркивая достоинства. спортивные штаны подходят для занятий спортом, обеспечивая отличную поддержку и комфорт. Они подходят для создания повседневных и особых образов, сочетаясь с любой одеждой благодаря универсальному дизайну и лаконичному стилю.\n\nОблегающие штаны доступны для женщин разного роста, включая высоких, и подходят для любого времени года, так как не имеют утеплителя. Они станут отличным выбором для тех, кто ценит комфорт, стиль и универсальность. Леггинсы  идеально садятся по фигуре, создают моделирующий эффект и обеспечивают комфорт в повседневной носке или на тренировках. Если вы ищете универсальную и удобную одежду, то леггинсы NAQIYA — это именно то, что вам нужно.\nОсновное описание:\n Состав: нейлон; спандекс\n Цвет: темно-синий\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: логотип\n Утеплитель: без утеплителя\n Уход за вещами: отбеливание запрещено; деликатная стирка\n Особенности модели: push-up эффект; дышащий материал; корректирующий эффект\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-59-91\n Рост модели на фото: 172 см\n Страна производства: Россия\n Комплектация: леггинсы\nМатериалы:\n нейлон\n спандекс\n",
        "title": "Леггинсы утягивающие с высокой талией",
        "price": null,
        "discountPercentage": 0,
        "rating": 4.8,
        "stock": 20,
        "brand": "NAQIYA",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Если вы ищете универсальный, стильный и комфортный элемент гардероба, то вам точно понравятся эти утепленные леггинсы от бренда ЭЛЕТЕ. Они идеально подойдут любой женщине или девочке, предпочитающей как спортивный, так и повседневный стиль. Эти легинсы созданы из высокого качества материала - экокожа с полиэстером, что делает их идеальным выбором для зимнего сезона.\n\nВы можете носить их дома для релаксации или даже на работу благодаря их классическому виду. В холодную погоду они отлично согревают благодаря плотному покрытию и теплоизоляции. Теплый эффект достигается за счет особого внутреннего слоя, который приятно прилегает к коже и сохраняет тепло.\n\nЭти брюки подходят для физических тренировок: будь то фитнес-зал или школа танцев. Это также отличный выбор для беременности благодаря высокой посадке талии и возможности утянуть фигуру без дискомфорта. Мягкая ткань нежно обволакивает тело, обеспечивая удобство при каждом движении – будь это йога, гимнастика или бег.\n\nУ этих леггинсов отличные фигурные швы, которые подчеркивают достоинства фигуры. Занятия физкультурой станут более продуктивными в такой одежде благодаря эффекту второго дыхания – леггинсы не сковывают движения и позволяют чувствовать себя уверенно.\n\nКожаный материал добавляет элегантности в ваш образ независимо от времени года. Высокий уровень комфорта делает их незаменимыми как в зале для тренировок, так и на улице во время осенних прогулок.\n\nЧерный цвет леггинсов дает возможность комбинировать их с различными топами из вашего гардероба – он универсален и никогда не выйдет из моды. Не забудьте про возможности карманов: они практичны в повседневной жизни! Идеальные лосины для тех моментов, когда хочется заняться танцем или спортом на свежем воздухе – они превосходно удерживают форму при нагрузках.\n\nЛегкие на весу, простые в уходе – можно просто стирать после активных занятий катанием на коньках или долгих прогулок по заснеженным улицам города зимой.\nОсновное описание:\n Состав: полиуретан 60%, полиамид 40%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: демисезон\n Тип посадки: средняя\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: микрофлис\n Уход за вещами: Бережная (ручная) стирка не более 30С с использование жидкого порошка и кондиционера, без ОТЖИМА\n Особенности модели: Облегающие леггинсы из экокожи\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-60-89\n Рост модели на фото: 173 см\n Страна производства: Россия\n Комплектация: леггинсы - 1 шт\nМатериалы:\n полиуретан 60%, полиамид 40%\n",
        "title": "Леггинсы из экокожи утеплённые лосины кожаные зимние",
        "price": 661,
        "discountPercentage": 0,
        "rating": 3.6,
        "stock": 20,
        "brand": "ООО \"ЭЛЕТЕ\"",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Легинсы женские в рубчик – это идеальный выбор для тех, кто ценит комфорт и стиль в своей повседневной одежде. Эти лосины с высокой посадкой обеспечивают отличное сочетание удобства и поддержки.  Благодаря эластичному материалу, леггинсы идеально подходят для спорта, фитнеса, танцев, йоги и гимнастики. Также утягивающие легинсы на резинке могут быть использованы в повседневной жизни для создания стильного и практичного образа. Наши бесшовные легинсы плотные и представлены в широком размерном ряду, что может удовлитворить женщин и подростков больших размеров и высокого роста. За счет высокой эластичности спортивные легинсы идеально подойдут для беременных. Выбирайте легинсы лапша для комфорта, стиля и многофункциональности.\nОсновное описание:\n Состав: Нейлон 80%; Эластан 20%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Особенности модели: без швов; корректирующий эффект; push-up эффект\nМатериалы:\n Нейлон 80%\n Эластан 20%\n",
        "title": "Легинсы в рубчик бесшовные лосины спортивные",
        "price": 773,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "ModaTop",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Стильные женские укороченные брюки бренда BUYPOLMAN помогут Вам быть в тренде этого сезона. Отличный вариант для девушек с пышными формами или беременных девушек – это наши повседневные штаны капри. Они облегающие, позволяют создать не только легкий женственный образ для любого случая, но и уютный домашний лук.  Спортивные бриджи с небольшими разрезами. В боковых швах удобные карманы, комфортная резинка, идеальны для девочки подростка. Базовые, трендовые, классические брюки бананы отлично сочетается с одеждой любого стиля. Трикотажные оверсайз с белой декоративной отстрочкой и защипками из футера можно надеть для, йоги, прогулок, подойдут для танцев. Летние, с завышенной талией актуальны для модницы любого возраста. Будь стильной с брендом BUYPOLMAN.\nОсновное описание:\n Состав: 74% хлопок, 21% п/э, 5% лайкра\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: лето\n Размер на модели: 46\n Рост модели на фото: 165 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 94-65-97\n Утеплитель: без утеплителя\n Материал подкладки: без подкладки\n Тип посадки: высокая\n Тип карманов: в шве\n Вид застежки: нет\n Декоративные элементы: шнуровка; декоративная белая отстрочка\n Особенности модели: разрезы по бокам\n Уход за вещами: бережная стирка при 30 градусах\n Комплектация: брюки -1шт\n Страна производства: Россия\nМатериалы:\n 74% хлопок, 21% п/э, 5% лайкра\n",
        "title": "Брюки укороченные 7/8 больших размеров",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "BUYPOLMAN",
        "category": "Одежда",
        "subcategory": "Брюки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Пожалуйста, выбирайте размеры только по нашей размерной таблице, которая находится в фотографиях. \nНа одни и те же объёмы каждый размер даст разную степень утяжки. \nРост модели 165см, учитывайте это при заказе. \n\nМаксимально комфортные и уютные леггинсы с высокой посадкой. Производство Турция. Хорошо тянутся и отлично подчеркнут Вашу фигуру. Это идеальный выбор для женщин, девочек, девушек, которые хотят выглядеть стильно и при этом ощущать комфорт. \nУтягивающие лосины с плотной дышащей тканью без намека на просвет, которые не захочется снимать. Удобное строение шва, не доставляющее дискомфорт в зоне паха.\nЛегинсы эластичные, налезут на любые объемы, отлично корректируют фигуру, создают идеальный силуэт. Внутри короткий черный мех приятный на ощупь, который бережно сохраняет тепло не будет колоть и мешать изнутри. Широкий пояс вместо резинки надежно фиксирует посадку, обеспечивает максимальный комфорт, благодаря мягкости и эластичности, не перетягивая при этом область талии. Леггинцы не теряют форму и не нуждаются в глажке. \nЭластичные брюки отлично подходят для повседневной носки, для дома, для прогулок и занятий спортом как спортивные тайтсы, а так же в качестве подарка. Качественный плотный трикотажный материал не выцветает и не вытягивается. Премиальные турецкие леггинсы прекрасно сочетаются с различной одеждой и обувью. \nВнешний материал: полиамидное волокно 74%; спандекс 26%\nМатериал пояса: спандекс 100%\nВнутренний материал: полиэфирное волокно 92%, спандекс 8%\nОсновное описание:\n Состав: полиамид 74%, спандекс 26%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: зима\n Тип посадки: Высокая, завышенная талия, корректирующий эффект\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: утепленные спортивные штаны\n Уход за вещами: стирка при t не более 30°C\n Особенности модели: корректирующий эффект\n Размер на модели: М (42-44)\n Параметры модели на фото (ОГ-ОТ-ОБ): 88-62-93\n Рост модели на фото: 165 см\n Страна производства: Турция\n Комплектация: леггинсы утепленные- 1шт\nМатериалы:\n полиамид 74%, спандекс 26%\n",
        "title": "Леггинсы утепленные на меху",
        "price": 798,
        "discountPercentage": 0,
        "rating": 3.4,
        "stock": 20,
        "brand": "Magic Choice",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы в рубчик от ARAMI_FIT – это идеальный выбор для женщин, ищущих комфорт и стиль в повседневной одежде. Созданные из высококачественного нейлона и спандекса, эти лосины обеспечивают идеальное сочетание удобства и поддержки. Особенностью модели является плоские швы, которые добавляют корректирующий эффект, делая силуэт более стройным.\n\nЛосины в рубчик отличаются уникальным рисунком, который придает им особый шарм и выделяет из толпы. Благодаря высокой посадке и безкарманной конструкции, они идеально подходят для занятий фитнесом, йога и гимнастикой, а также для повседневного ношения.\n\nЭти лосины предназначены для женщин, стремящихся к комфорту и стилю в любой ситуации. Состав из нейлона и спандекса обеспечивает отличную эластичность и утягивают, а трикотаж в рубчик добавляет уникальный текстурный эффект. Леггинсы утягивающие без утеплителя подходят для любого времени года, делая их универсальным выбором для вашего гардероба.\n\nОсновное описание:\n Состав: нейлон; спандекс\n Цвет: пастельно-сумрачный; графит; серый гранит; серый графит; бетон\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: тайтсы женские с высокой посадкой\n Тип карманов: штаны женские без карманов\n Декоративные элементы: леггинсы женские; лосины женские; лосины в рубчик женские\n Утеплитель: Леггинсы без утеплителя\n Уход за вещами: бережная стирка при 30 градусах\n Особенности модели: push-ap плоские швы корректирующий эффект\n Размер на модели: S\n Параметры модели на фото (ОГ-ОТ-ОБ): 85/60/88\n Рост модели на фото: 168 см\n Страна производства: Китай\n Комплектация: Брюки женские спортивные ( леггинсы, лосины, тайтсы ) с высокой талией - 1шт.\nМатериалы:\n нейлон\n спандекс\n",
        "title": "Леггинсы в рубчик лосины утягивающие спортивные",
        "price": 1411,
        "discountPercentage": 0,
        "rating": 4.4,
        "stock": 20,
        "brand": "ARAMI_FIT",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Эти леггинсы — настоящая находка для каждой девушки. Легенцы без швов созданы с учетом потребностей современных женщин. \n\nИзготовлены из мягких, гладких и плотных материалов, что обеспечивает комфорт в течение всего дня. Это идеальные вещи для дома и прогулок.\n\nБесшовные эластичные лосины дарят свободу движений и ощущение легкости при занятии спортом. Будь то йога или пилатес — с ними вам будет удобно. Высокая посадка подчеркивает талию и подходит женщинам размера плюссайз и беременным. \n\nЗавышенная резинка на поясе надежно фиксирует  плюс сайз, не создавая дискомфорта на любой рост во время бега или танцев.\n\nОфисные лосины можно носить под одежду, сочетать с разнообразными образами — результат всегда стильный и аккуратный. Демисезонные лосинки спандекс отлично подходят для осенних прогулок или домашнего фитнеса.\n\nМатовые ткани придают элегантный вид, а рельеф в рубчик добавляет интересный элемент к вашему образу. Так же хороши и при занятиях в спортзале, и во время повседневных выходов.\n\nЛеггинсы предназначены для широкой аудитории девушек и женщин любого возраста. Они способны стать основой гардероба и девочек подростков, ведь их можно комбинировать с другими предметами одежды.\n\nС отличной сочетаемостью в спортивной эстетике они выглядят модно и современно. Идеальный выбор для любителей фитнеса или просто тех, кто предпочитает уютные наряды дома.\nПриятными на ощупь в любое время года: осенью и весной.\n\nПорадуйте себя этой домашней одеждой! Докажите себе, что удобство может идти рука об руку со стилем! Выбирайте тайтсы для своих активных дней или комфорта вечеров дома.\nОсновное описание:\n Состав: 85 % полиэстер; 15 % эластан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: полиэстер\n Уход за вещами: стирка при t не более 30°C; Отбеливание запрещено; не гладить\n Особенности модели: эластичный материал; бесшовные; унисекс\n Размер на модели: 42-54\n Параметры модели на фото (ОГ-ОТ-ОБ): 88-72-102\n Страна производства: Китай\n Комплектация: Леггинсы - 1шт.\nМатериалы:\n 85 % полиэстер\n 15 % эластан\n",
        "title": "Леггинсы в рубчик",
        "price": 439,
        "discountPercentage": 0,
        "rating": 3.9,
        "stock": 20,
        "brand": "Леггинсы NEW",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы от Bulki Fit - идеальный выбор для занятий спортом или активного отдыха. Они обеспечивают комфорт и свободу движений благодаря своей эластичности и уникальным свойствам материала. При этом также обладают моделирующим и корректирующим эффектом, подчеркивая достоинства фигуры и делая ее более стройной.\nОни отличаются своим бесшовным исполнением, что придает им дополнительную прочность и долговечность. Не растягиваются со временем и сохраняют первоначальную форму даже после многократных стирок. Кроме того, леггинсы имеют высокий широкий пояс, который обеспечивает надежную фиксацию и комфорт при носке.\nНаши лосины подходят для любых видов спорта - от йоги и фитнеса до бега и занятий в зале. Они также отлично подойдут для повседневного использования, добавляя стильности и элегантности образу. Благодаря своей мягкости и нежности, они подарят ощущение комфорта и уюта даже во время домашних дел.\nВыбирая леггинсы от Bulki Fit, вы получаете не только качественный и функциональный продукт, но и возможность выглядеть стильно и модно даже во время занятий спортом. Попробуйте их сами и почувствуйте настоящий комфорт и удовольствие от использования.Женские лосины - это неотъемлемая часть гардероба современной женщины. Они сочетают в себе комфорт и стиль, позволяют создать разнообразные образы. Важными характеристиками являются их прочность и цветостойкость после стирки. Кроме того, лосины не вытягиваются на проблемных местах, таких как попа и колени. \nОсобое внимание уделяется моделям на высокой посадке. Они визуально вытягивают ноги и придают стройность и элегантность силуэту. \nЕще одним плюсом лосин является их универсальность. Независимо от стиля, в котором вы предпочитаете одеваться - спортивном или элегантном - у вас всегда найдется подходящая пара. \nТеплые, прекрасно подходят на весну.\n\nОсновное описание:\n Состав: elite nylon; Spandex\n Цвет: черный; глубокий черный; черный муар\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: тайтсы женские с высокой посадкой\n Тип карманов: штаны женские без карманов\n Декоративные элементы: Леггинсы однотонные\n Утеплитель: без утеплителя\n Уход за вещами: отбеливание запрещено; бережная стирка при 30 градусах\n Особенности модели: push-ap плоские швы корректирующий эффект\n Размер на модели: S\n Рост модели на фото: 166 см\n Страна производства: Китай\n Комплектация: 1 шт леггинсы\nМатериалы:\n elite nylon\n Spandex\n",
        "title": "Лосины в рубчик леггинсы спортивные утягивающие",
        "price": 1311,
        "discountPercentage": 0,
        "rating": 3.7,
        "stock": 20,
        "brand": "Bulki Fit",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы женские для фитнеса с высокой посадкой – это одежда, которая станет вашим незаменимым спутником как в спортзале, так и в повседневной жизни. Они идеально подходят для любителей активного отдыха, обеспечивая комфорт и уверенность во время занятий йогой или танцами. Эластичная резинка красиво подчеркивает талию, поддерживая и моделируя фигуру. В осенние и весенние периоды эти спортивные лосины сохраняют оптимальный тепловой баланс, делая их подходящими для занятий в зале и на свежем воздухе.\n\nПродуманный дизайн с утягивающим эффектом идеально подходит для женщин и девочек, стремящихся к красивой форме тела. Особенностью модели является стильный образ со штрипками, который добавляет изюминку и визуально стройнит ноги. Они станут базовой вещью в вашем гардеробе для походов на тренировки, физкультуру или для домашних активностей.\n\nИзготовленные из плотной, качественной ткани, легинсы разных размеров обладают высокой износостойкостью и эластичностью, что гарантирует их долговечность и удобство в носке. Модель представлена в черном цвете, что делает ее классическим и универсальным выбором для сочетания с различной одеждой, особенно в стиле кэжуал. Такие вещи актуальны не только для спорта, но и станут отличным завершением образа для вечеринки или дискотеки в стиле 90х. \n\nДемисезонные узкие леггинсы с завышенной талией подойдут для художественной гимнастики, бега и фигурного катания. Бесшовные и тренировочные, они пользуются популярностью в любое время года, будь то весна или осень. Гладкие штаны без швов с утяжкой актуальны и зимой, так как могут использоваться как гимнастические для дома. Модные и трендовые, они станут отличным подарком для взрослых девушек в 2024 году. Это классика, которую можно купить по скидке, пока идет распродажа. \n\nОсновное описание:\n Состав: полиамид; эластан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: без утеплителя\n Уход за вещами: стирка при t не более 30°C; не гладить\n Особенности модели: push-up эффект; без швов; со штрипками\n Размер на модели: 46\n Параметры модели на фото (ОГ-ОТ-ОБ): 89-62-105\n Рост модели на фото: 173 см\n Страна производства: Россия\n Комплектация: Лосины со штрипками\nМатериалы:\n полиамид\n эластан\n",
        "title": "Леггинсы спортивные для фитнеса со штрипками",
        "price": 817,
        "discountPercentage": 0,
        "rating": 4.7,
        "stock": 20,
        "brand": "Manticore",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женские спортивные лосины бренда 4Flex с широкой резинкой формируют превосходное облегание с помощью корсет - эффекта. Эти леггинсы женские имеют три ряда крючков, которые подчеркивают талию, обеспечивают утяжку и эффект похудения. Наши тайтсы женские изготовлены из качественного и плотного материала, но не сковывают движения, отводят тепло и влагу, обеспечат максимальный комфорт при длительных тренировках. Леггинсы с высокой талией корректирует фигуру и отлично смотрятся с укороченными топами. Утягивающий пояс пушап и анатомический крой обеспечивают более совершенное облегание. Утягивающий эффект лосин подчеркивает ягодицы, формирует изящные изгибы. Наша форма подходит как для повседневного образа, так и для занятий в спортзале. Лосины женские прекрасно подходят для тренировок : занятия фитнесом, йога и пилатес. Также эти лосины с корсет - эффектом прекрасно подойдут в качестве послеродовой модели. Ткань не деформируется и не выцветет, обеспечивает длительный комфорт и удобство носки.\nОсновное описание:\n Состав: полиамид 75%; спандекс 25%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: тайтсы женские с высокой посадкой\n Тип карманов: штаны женские без карманов\n Утеплитель: леггинсы без утеплителя\n Особенности модели: утягивающая и корректирующая фигуру\n Страна производства: Китай\n Комплектация: лосины женские - 1 шт\nМатериалы:\n полиамид 75%\n спандекс 25%\n",
        "title": "Леггинсы спортивные, лосины корсет",
        "price": 1197,
        "discountPercentage": 0,
        "rating": 4.4,
        "stock": 20,
        "brand": "4Flex",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женские тайтсы в цвете строгого черного - идеальный выбор для активных девушек и  девочек подростков занимающихся спортом и фитнесом! Леггинсы женские спортивные принесут вам максимальный комфорт при тренировках. \n\nКорректирующий эффект добавляет уверенности и подчеркивают привлекательный силуэт. Плотные и трикотажные леггинсы, обеспечивают надежную поддержку во время прогулок и физических нагрузок.\n\nБлагодаря уникальной технологии пуш-ап, тайтсы придают ягодицам выразительность и подтянутость. Высокая посадка и широкая резинка на поясе обеспечивают комфорт при движении.\n\nСтильные и функциональные, подходят для любого вида тренировок - как для фитнеса и йоги, также для гимнастики и танцев. \nВ лосинах вы будете выглядеть привлекательно и подтянуто каждый день.\n\nБесшовные лосины в том числе подходят для повседневного использования и домашних занятий. Эластичная и высококачественная ткань обеспечивает совершенную посадку и чувство комфорта на протяжении всего дня.\nОсновное описание:\n Состав: полиэстер; спандекс\n Цвет: черный; черный лакированный никел; глубокий черный\n Пол: Женский\nДополнительное описание:\n Тип посадки: высокая\n Тип карманов: без карманов\n Особенности модели: push-up\n Уход за вещами: бережная стирка при 30 градусах\n Комплектация: тайтсы\n Страна производства: Китай\nМатериалы:\n полиэстер\n спандекс\n",
        "title": "Тайтсы утягивающие леггинсы спортивные с пушап",
        "price": 518,
        "discountPercentage": 0,
        "rating": 4.0,
        "stock": 20,
        "brand": "Molish",
        "category": "Спортивная одежда",
        "subcategory": "Тайтсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Леггинсы женские черные изготовлены из качественного и износостойкого материла. Женские спортивные лосины не просвечивают и не протираются, подходят как для спорта, так и для повседневной жизни. Спортивные лосины приятно прилегают к телу и не вызывают дискомфорта, не электризуются, не деформируются, хорошо держат форму. Комфортные спортивные тайтсы идеально подходят для активного отдыха. Не сползают, подстраиваются под индивидуальные особенности фигуры. Леггинсы женские для фитнеса ищут как: леггинсы женские большие размеры, леггинсы женские спортивные черные с высокой посадкой с лампасами, женские леггинсы для спорта, спортивные для фитнеса больших размеров, леггинсы большие для девушек, леггинсы домашние повседневные лосины спортивные.\nОсновное описание:\n Состав: эластан 15%; полиэстер 85%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: полоски по бокам\n Утеплитель: без начеса и утеплителя\n Уход за вещами: бережная стирка при 30 градусах\n Особенности модели: с лампасами\n Размер на модели: S(42)\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-60-89\n Рост модели на фото: 170 см\n Страна производства: Россия\n Комплектация: Леггинсы 1 шт\nМатериалы:\n эластан 15%\n полиэстер 85%\n",
        "title": "Леггинсы",
        "price": 479,
        "discountPercentage": 0,
        "rating": 4.2,
        "stock": 20,
        "brand": "GULAM",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Давно искали практичные модные женские велосипедки? Тогда Вам просто необходим наш новый товар - трендовые спортивные велосипедки, которые настолько удобны, что их не хочется снимать!  велосипедки идут с высокой посадкой имеют пришитую широкую резинку, которая скрываем проблемные зоны, не давая им сползать с талии. Плотный пояс  скрывают живот и несовершенства фигуры, визуально подтягивая ее. Велосипедки в нижней части не перетягивает ноги за счет эластичного шва идеально смотрятся на любой фигуре, а также подходят для полных не просвечивают и не растягиваются и отлично держат форму. Велосипедки с высокой талией в меру тянутся, не зацепляются и не скатываются. Велосипедки женские плотные сшиты из ткани, которая при высоких физических нагрузках отводит влагу и быстро сохнет. Велосипедки спортивные с эффектом легкой компрессии скрывают несовершенства фигуры и визуально подтягивают ее. Велосипедки  подходят для взрослых женщин, для девушек и девочек подростков. Велосипедки для девочки подростка также можно использовать  для танцев,  на физкультуру, для школы, для волейбола или тенниса. Велосипедки для спорта, бега, гимнастики и тренажеров также отлично послужат как домашняя одежда для женщин на любой сезон. велосипедки женские идеально подойдут для тех кто ходит на пилатес или тверк.  Жмите на сердечко и добавляйте наш бренд Anacom в избранное! Приятных покупок!\nОсновное описание:\n Состав: полиэстер 85%; вискоза 15%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Страна производства: Россия\n Особенности модели: дышащий материал, бриджи укороченные, велосипедки для пилатеса, для гимнастики, для зала\n Тип посадки: высокая посадка\n Декоративные элементы: Удобная резинка, велосипедки короткие\n Комплектация: велосипедки - 1 шт\n Уход за вещами: не гладить; бережная стирка при 30 градусах\nМатериалы:\n полиэстер 85%\n вискоза 15%\n",
        "title": "Велосипедки спортивные высокая талия",
        "price": 207,
        "discountPercentage": 0,
        "rating": 4.5,
        "stock": 20,
        "brand": "Kizil",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Представляем вашему вниманию наши универсальные утепленные лосины - идеальное решение для любого времени года! Эти плотные, обтягивающие лосины с начесом обеспечат вам тепло и комфорт в прохладную погоду.\nНаши лосины теплые женские зимние отличаются следующими преимуществами:\nУтягивающий эффект для идеального силуэта;\nВысокая посадка с завышенной талией для дополнительного комфорта;\nБесшовная конструкция, обеспечивающая гладкость и отсутствие натирания;\nПояс с утяжкой для идеальной посадки.\nОни прекрасно подойдут как для повседневной носки, так и для активного отдыха. Леггинсы женские больших размеров с высокой посадкой подойдут каждой женщине в качестве идеальной пары для себя.\nНаши лосины утепленные женские зима - это отличный выбор для тех, кто ценит комфорт даже в самые холодные дни. Они же будут отличным вариантом для тех, кто в положении. Легинсы для беременных обеспечат поддержку и комфорт на протяжении всей беременности.\nБлагодаря своему стильному дизайну и функциональности, эти лосины станут незаменимым элементом вашего гардероба в любое время года. Выберите комфорт и стиль с нашими утепленными лосинами - идеальными спутниками для прохладных осенних дней, морозных зимних вечеров и свежих весенних прогулок!\nОсновное описание:\n Состав: 90% кашемир, 10% эластан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: демисезон\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: искусственный мех\n Уход за вещами: стирка при t не более 30°C\n Особенности модели: без швов; утягивающая; утяжка на талии\n Размер на модели: 42-48\n Параметры модели на фото (ОГ-ОТ-ОБ): 85-60-92\n Рост модели на фото: 168 см\n Страна производства: Россия\n Комплектация: леггинсы утепленные женские - 1 шт\nМатериалы:\n 90% кашемир, 10% эластан\n",
        "title": "Лосины утепленные зимние",
        "price": 609,
        "discountPercentage": 0,
        "rating": 4.3,
        "stock": 20,
        "brand": "20.17",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Представляем вам уникальные женские демисезонные леггинсы! Эти тайтсы незаменимы для различных видов активностей - от танцев и аэробики до зимних прогулок.\n\nИзготовленные из высококачественных материалов, они обеспечивают максимальный комфорт и свободу движений во время занятий. Независимо от размера, эти  лосины моделлируют ваш силуэт, делая его более стройным и подтянутым.\n\nЧерные легинсы предлагаются в широком размерном ассортименте - от небольших до больших size plus, чтобы каждая женщина могла найти подходящую вещь для себя.\n\nПояс леггинсов осуществляет дополнительную поддержку в области живота, создавая желаемую форму. Кроме того, вы можете выбрать модель с утяжкой, которая поможет вам выглядеть еще изящнее.\n\nЭти рейтузы не только идеально подходят для тренировок, но и станут любимой частью вашего гардероба дома. \nСтильные и удобные, они подчеркнут вашу женственность и добавят яркости в повседневный образ. Будьте в тренде с классными леггинсами от WYWWear!\nОсновное описание:\n Состав: полиамид 80%; эластан 20%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: демисезон\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: флис\n Уход за вещами: стирка при t не более 30°C\n Особенности модели: дышащий материал\n Размер на модели: S\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-60-91\n Рост модели на фото: 175 см\n Страна производства: Россия\n Комплектация: леггинсы женские - 1 шт\nМатериалы:\n полиамид 80%\n эластан 20%\n",
        "title": "Леггинсы утепленные на флисе черные",
        "price": 508,
        "discountPercentage": 0,
        "rating": 4.0,
        "stock": 20,
        "brand": "WYWWear",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Штаны для похудения Леггинсы от бренда Home SPA представляют собой идеальный выбор для женщин, стремящихся к здоровому образу жизни и активным занятиям. Тайтсы выполнены из комфортного материала, состоящего из 92% полиэстера и 8% спандекса, что обеспечивает отличное спа эффект и поддержку мышц во время тренировок. Благодаря своему спортивному назначению, они идеально подходят для занятий бегом, йогой и аэробикой, усиливают действие добавок для похудения таких, как оземпик, редуксин для похудения и другие.\n\nСпортивные штаны для похудения отличает высокая посадка, которая не только улучшает эстетический вид, но и способствует лучшему контролю за мышцами брюшного пресса. Отсутствие карманов делает их более удобными и гигиеничными для активных занятий.\n\nБез рисунка на поверхности, леггинсы сэффектом сауны могут быть использованы в любое время года, подходя как для домашних тренировок, так и для посещения спортзала. Выбирая тайтсы от Home SPA, вы получаете не только качественную спортивную одежду, но и возможность достичь желаемых результатов в процессе похудения и укрепления физической формы.\nОсновное описание:\n Состав: полиэстер 92%; спандекс 8%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Тип посадки: высокая\n Тип карманов: нет карманов\n Особенности модели: спа эффект\n Уход за вещами: деликатная стирка; не гладить\n Комплектация: леггинсы; инструкция по уходу\n Страна производства: Китай\nМатериалы:\n полиэстер 92%\n спандекс 8%\n",
        "title": "Штаны для похудения Леггинсы",
        "price": 827,
        "discountPercentage": 0,
        "rating": 4.4,
        "stock": 20,
        "brand": "Home SPA",
        "category": "Спортивная одежда",
        "subcategory": "Тайтсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Представляем вашему вниманию уникальные леггинсы в рубчик для прогулок и спортивных занятий, которые подойдут как для девушек - подростков, так и для взрослых женщин! Леггинсы выполнены из высококачественных материалов, таких как нейлон и спандекс. Плотные, приятные тактильно, благодаря этому будут радовать долгое время. Лосины трикотажные изготовлены по бесшовной технологии, благодаря этому, идеально сидят на фигуре, обеспечивая комфорт и свободу движений во время тренировок и прогулок. Особенностью наших леггинсов является эффект пушапа, который подчеркивает формы, образ становится еще более стильным и модным. Благодаря утягивающему эффекту, формируют стройную фигуру и скрывают недостатки, что делает их незаменимыми в повседневной носке и для занятий спортом. Кроме того, изделие имеют высокую посадку, что обеспечивает дополнительную поддержку живота и моделирует фигуру еще больше. Пояс с резинкой обеспечивает надежную фиксацию на талии и предотвращает сползание во время занятий. Прекрасно подойдут для занятий фитнесом, йогой, гимнастикой, танцами и другими видами спорта. Укороченная длина, позволит подобрать любой стиль под любой случай жизни.\nОсновное описание:\n Состав: нейлон 90%, спандекс 10%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: лосины в рубчик с высокой посадкой\n Тип карманов: Лосины женские без карманов\n Декоративные элементы: лосины женские однотонные\n Утеплитель: леггинсы утепленные\n Уход за вещами: бережная стирка при 30 градусах\n Особенности модели: push-ap плоские швы корректирующий эффект\n Размер на модели: XS/S (40-42-165)\n Параметры модели на фото (ОГ-ОТ-ОБ): 84-60-89/S/169,98-68-102/M/175\n Страна производства: Китай\n Комплектация: леггинсы - 1 шт\nМатериалы:\n нейлон 90%, спандекс 10%\n",
        "title": "Леггинсы в рубчик",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.7,
        "stock": 20,
        "brand": "Queenlis",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Представляем Вашему вниманию лосины спортивные утягивающие для фитнеса, спорта или повседневной носки. Лосины сшиты из тонкого и плотного эластичного материала премиум – качества, который отлично дышит и хорошо отводит влагу. Изделие с комфортной высокой посадкой. Это отличный выбор для занятий йогой и пилатесом, физкультурой и тренировок в спортзале. Тайтсы с моделирующим и утягивающим эффектом мягко облегают, не стесняя движений. Они отлично корректирую талию и живот. Модель в красивом цвете держит форму и подойдет для взрослой женщины, девушки и девочки – подростка. Это базовая тренировочная одежда для повседневного ношения, подходящая для занятий танцами и гимнастикой. Классные обтягивающие леггинсы визуально удлиняют ноги. Такая универсальная вещь станет альтернативой штанам и брюкам.  Размерный ряд включает большие размеры и позволяет подобрать изделие для модниц с разными особенностями фигуры. Это отличный выбор для походов в тренажёрный зал или на танцевальные тренировки. В женственной модели с завышенной талией и утяжкой будет комфортно во время домашнего отдыха. Лекала разработаны с учетом российской типологии фигуры и протестированы в носке, что в совокупности с высококачественной тканью обеспечивает максимально комфортную посадку, свободу движения, привлекательный внешний вид и отличные физические свойства. Ткань хорошо тянется, не электризуется, не скатывается, не выцветает и не линяет. Это лучший подарок к женскому празднику 8 марта.\nОсновное описание:\n Состав: полиэстер 80%, эластан 20%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: леггинсы для женщин, девушек без элементов\n Утеплитель: без утеплителя\n Уход за вещами: бережная стирка не более 30С\n Особенности модели: эластичный материал; утягивающая; корректирующий эффект\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 80-60-89\n Рост модели на фото: 173 см\n Страна производства: Россия\n Комплектация: леггинсы - 1 шт\nМатериалы:\n полиэстер 80%, эластан 20%\n",
        "title": "Леггинсы спортивные утягивающие лосины для фитнеса",
        "price": 406,
        "discountPercentage": 0,
        "rating": 3.6,
        "stock": 20,
        "brand": "ООО \"ЭЛЕТЕ\"",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Облегающие легинсы женские в рубчик — это идеальный выбор для создания стильного спортивного образа. Лосины в рубчик выполнены из высококачественного материала, включающего нейлон и спандекс, что обеспечивает их прочность и эластичность. Эти классные леггинсы женские стали популярными благодаря высокой посадке и бесшовной конструкции, идеально подходят для занятий фитнесом, гимнастикой, йогой или любыми другими активностями.\nЛосины женские с широкой резинкой и завышенной талией корректируют и поддерживают живот, создавая утягивающий эффект, который подчеркивает талию и делает фигуру более изящной. Лосины в рубчик из ткани “лапша” отлично сидят на девушках с любым типом фигуры.\nБесшовные леггинсы обеспечивают идеальное прилегание к телу, не натирает кожу и создает эффект второй кожи. Спортивные леггинсы подчеркивают формы ягодиц и бедер, делая ваш силуэт более привлекательным. \nЛеггинсы женские идеально подходят как для спорта, так и для повседневной носки. Это не просто леггинсы в рубчик, но и стильное решение прогулок или даже вечерних выходов. Они легко вписываются в любой образ и подойдут как взрослым женщинам, так и подросткам.\nЛосины женские в рубчик от ведущего бренда сочетают в себе прочность и долговечность. Леггинсы спортивные от 8YOGA не оставят никого ровнодушным.\nЭти леггинсы в рубчик станут отличным подарком на день рождения или любой другой праздник. Не упустите возможность приобрести нашу трендовую модель со скидкой!\n\nОсновное описание:\n Состав: нейлон 90%; спандекс 10%\n Цвет: серый; темно-серый; графит; серый графит\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: без утеплителя\n Уход за вещами: Стирать 30 градусов и наизнанку\n Особенности модели: бесшовные; рубчик; высокая посадка\n Размер на модели: S\n Параметры модели на фото (ОГ-ОТ-ОБ): 82-60-90\n Рост модели на фото: 172 см\n Страна производства: Россия\n Комплектация: леггинсы в рубчик с принтом 8YOGA на составнике; фирменный пакет 8YOGA\nМатериалы:\n нейлон 90%\n спандекс 10%\n",
        "title": "Лосины в рубчик леггинсы спортивные утягивающие",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.9,
        "stock": 20,
        "brand": "8YOGA",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женские утягивающие капри , бриджи спортивные с завышенной посадкой. Велосипедки удлиненные выполнены из плотной эластичной ткани, за счет чего прекрасно держат форму и не просвечиваются. Больших размеров , велосипедки ниже колена ,\nкапри - бриджи это специальные брюки, которые помогают создать идеальную фигуру за счет специального утягивающего эффекта. Они имеют высокую посадку , больших размеров и утягивающий пояс, который поддерживает живот и формирует талию. Капри обычно заканчиваются на уровне колен, что делает их удобными для носки в теплую погоду. Такие брюки помогают скрыть недостатки фигуры и придать ей более стройный и подтянутый вид.  С уважиением команда било\nОсновное описание:\n Состав: Полиэстер 80% эластан 20%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Страна производства: Россия\n Особенности модели: Универсальные; вентиляция\n Тип посадки: высокая\n Декоративные элементы: без элементов\n Комплектация: Капри - 1 шт; бриджи летние; Бриджи больших размеров\n Уход за вещами: бережная стирка при t не более 40С\nМатериалы:\n Полиэстер 80% эластан 20%\n",
        "title": "Велосипедки длинные большие размеры, капри спортивные",
        "price": 395,
        "discountPercentage": 0,
        "rating": 3.2,
        "stock": 20,
        "brand": "BILO",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Лосины спортивные женские от бренда GiveMe2 – идеальный выбор для стильных и активных женщин! Выполненные из высококачественного материала – нейлона и эластана, они обеспечивают невероятную комфортность, а также длительный срок использования благодаря инновационным технологиям производства. Идеально подходит для занятий фитнесом, гимнастикой, бегом, йогой, повседневных прогулок и в качестве одежды для дома.\nСпециальные вставки создают эффект пуш-ап (push-up), придавая вашей фигуре женственность. Высокая посадка и утягивающая резинка на поясе создают естественные изгибы и придают уверенность на каждом этапе активности. Леггинсы представлены в классическом черном цвете, что делает их универсальными для создания различных образов на все случаи жизни.\nОсновное описание:\n Состав: нейлон 90%; эластан 10%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: Высокая завышенная посадка по талии\n Декоративные элементы: рубчик\n Уход за вещами: 30 градусов без отбеливания\n Особенности модели: Утягивающие, корректирующие, подчеркивают фигуру\n Размер на модели: М\n Параметры модели на фото (ОГ-ОТ-ОБ): 87-62-99\n Рост модели на фото: 171 см\n Страна производства: Китай\nМатериалы:\n нейлон 90%\n эластан 10%\n",
        "title": "Леггинсы спортивные для фитнеса лосины черные пушап",
        "price": 1265,
        "discountPercentage": 0,
        "rating": 4.3,
        "stock": 20,
        "brand": "GiveMe2",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Утягивающие леггинсы с высокой талией от бренда NAQIYA — это идеальное решение для женщин, ценящих комфорт, стиль и элегантность. Они станут незаменимой частью гардероба для повседневной носки, занятий спортом или особых случаев. Лосины изготовлены из высококачественного материала, состоящего из нейлона и спандекса, обеспечивая мягкость, эластичность и дышащие свойства. Благодаря высокой эластичности, они идеально садятся по фигуре, не сковывают движения и не оставляют следов на коже.\n\nОдним из главных преимуществ тайтсев является их моделирующий эффект: высокая талия и плотный материал создают эффект пуш-ап, визуально стройня фигуру и подчёркивая достоинства. спортивные штаны подходят для занятий спортом, обеспечивая отличную поддержку и комфорт. Они подходят для создания повседневных и особых образов, сочетаясь с любой одеждой благодаря универсальному дизайну и лаконичному стилю.\n\nОблегающие штаны доступны для женщин разного роста, включая высоких, и подходят для любого времени года, так как не имеют утеплителя. Они станут отличным выбором для тех, кто ценит комфорт, стиль и универсальность. Леггинсы  идеально садятся по фигуре, создают моделирующий эффект и обеспечивают комфорт в повседневной носке или на тренировках. Если вы ищете универсальную и удобную одежду, то леггинсы NAQIYA — это именно то, что вам нужно.\nОсновное описание:\n Состав: нейлон; спандекс\n Цвет: графит\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: логотип\n Утеплитель: без утеплителя\n Уход за вещами: отбеливание запрещено; деликатная стирка\n Особенности модели: push-up эффект; дышащий материал; корректирующий эффект\n Размер на модели: 42\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-59-91\n Рост модели на фото: 172 см\n Страна производства: Россия\n Комплектация: леггинсы\nМатериалы:\n нейлон\n спандекс\n",
        "title": "Леггинсы утягивающие с высокой талией",
        "price": null,
        "discountPercentage": 0,
        "rating": 3.1,
        "stock": 20,
        "brand": "NAQIYA",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Женские гладкие леггинсы для стильного повседневного и спортивного образа. Лосины черные подчеркнут вашу индивидуальность на динамичной тренировке или релаксирующем отдыхе дома. Вы с легкостью сможете создать энергичный летний или непринужденный стиль. \n\nКомфорт и свобода движений. \nДевушке, маме или дочке — эти удобные и комфортные лосины больших размеров подходят всем. Высокая посадка и широкая резинка на поясе обеспечивают утягивающий эффект легкой компрессии. Черные модные леггинсы для женщин позволят чувствовать себя свободно в ритме активной жизни и физической нагрузки. \n\nВлечет ли вас спорт или прогулки на улице, эти спортивные леггинсы станут вашей второй кожей. Эластичные и растягивающиеся, они подчеркнут красоту и гармонию фигуры в любой ситуации или тренировке в спортзале. Утягивающая и дышащая ткань придаст уверенности взрослому или подростку, который желает выглядеть великолепно, не жертвуя при этом своим удобством. \n\nЛучший выбор для дома. \nБазовые матовые леггинсы элемент дизайна на каждый день. Домашние облегающие брюки - универсальный элемент вашего гардероба, для любых занятий: танцы, пилатес, бег или художественная гимнастика. Для беременных и тех, кто предпочитает более свободные большие размеры — каждая девушка найдет своё идеальное сочетание одежды. \n\nДомашний уют и спортивный драйв в зале. \nВаши новые лейгенцы-лосины будут спутниками в спортзалах и танцевальных студиях, на пробежках или при выполнении упражнений на растяжку. Подходят для фигурного катания и гимнастических тренировок. Они сохраняют свою форму, не просвечивают, не линяют и позволяют ногам дышать. Отводят влагу, имеют плотную посадку и присутствует эффект утяжки живота. \nВыбирайте эти тонкие и легкие обтягивающие штаны для того, чтобы каждый ваш шаг был наполнен уверенностью и стилем\nОсновное описание:\n Состав: полиамид 80%; эластан 20%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: демисезон\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: без утепления\n Уход за вещами: бережная стирка при 30 градусах; отбеливание запрещено\n Особенности модели: утягивающая\n Размер на модели: 42-44\n Параметры модели на фото (ОГ-ОТ-ОБ): 90-62-95\n Рост модели на фото: 160 см\n Страна производства: Россия\n Комплектация: леггинсы; лосины; тайтсы\nМатериалы:\n полиамид 80%\n эластан 20%\n",
        "title": "Леггинсы базовые гладкие лосины утягивающие для фитнеса",
        "price": 737,
        "discountPercentage": 0,
        "rating": 3.1,
        "stock": 20,
        "brand": "Qika",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Легинсы в крупный рубчик идеальный вариант для женщин на любой случай – от фитнеса до повседневных прогулок. Модные женские вещи созданы для девушек, которые ценят комфорт и стиль. Прекрасный выбор для спорт зала – бесшовные спортивные леггинсы с утягивающим эффектом, которые будут второй кожей и подчеркнут красоту вашей фигуры. Легкие и тонкие, подойдут для лета, весны, осени и даже зимы. Для полных девушек плюс сайз предлагаем большие размеры, облегающие и корректирующие силуэт благодаря высокой посадке, а также утяжке живота и талии. Для беременных – удобные, мягкие, практичные с завышенной талией и широким поясом для поддержки растущего животика. А для осенних и зимних тренировок используйте плотные не просвечивающие трикотажные лосины с пушап, которые не только корректируют, но и подчеркивают вашу фигуру. Для тех, кто ценит удобство и комфорт в домашних условиях, предлагаем эластичные дышащие домашние лосины из качественного нейлона и спандекса, которые подойдут для высоких и невысоких дам. Они великолепны для тренажерного зала, пилатеса, йоги, бега и других видов активностей. Сексуальные моделирующие легинцы без швов ниже колена с push up, придадут вам уверенности в себе в любой ситуации. Удобная толстых резинка на поясе обеспечивает надежную фиксацию. Длинные, гладкие и эластичные прекрасно подходят для тренажерного зала и танцев, делая твою фигуру еще более соблазнительной. Не откладывайте покупку, попробуйте их прямо сейчас и почувствуйте лёгкость каждого движения!\nОсновное описание:\n Состав: Нейлон-90%; Спандекс-10%\n Цвет: серый; серый графит\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: без утеплителя\n Уход за вещами: стирка при t не более 40°C; деликатная стирка\n Особенности модели: утяжка на талии; корректирующий эффект; push-up эффект\n Размер на модели: 42-44\n Параметры модели на фото (ОГ-ОТ-ОБ): 88 / 62 / 94\n Рост модели на фото: 168 см\n Страна производства: Россия\n Комплектация: лосины-1 шт.\nМатериалы:\n Нейлон-90%\n Спандекс-10%\n",
        "title": "Лосины спортивные в рубчик легинсы утягивающие",
        "price": 2114,
        "discountPercentage": 0,
        "rating": 4.9,
        "stock": 20,
        "brand": "VSETVOE",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Эти лосины женские — отличный выбор для активных женщин, которые ценят комфорт и стиль. Лосины женские подойдут для повседневной носки, а также для занятий фитнесом. Они обеспечивают идеальную посадку благодаря высокой талии и утягивающему эффекту. Это особенно важно для тех, кто ищет удобство в любой ситуации.\n\nРазмерный ряд порадует своих обладательниц. Поскольку есть модели для больших размеров, каждая женщина сможет найти подходящий вариант. Лосины женские удобство и эластичность материалов делают их идеальными спутниками как на занятиях в спортзале, так и во время отдыха с друзьями. Леггинсы женские прекрасно облегают фигуру, придавая ей стройность.\n\nПрочность этих лосин женских позволяет не беспокоиться о быстром износе. Они сохраняют свой первоначальный вид даже после многократной стирки. Это указывает на высокое качество ткани и надежную конструкцию.\n\nВыбирая эти черные лосины, вы гарантированно получаете стильный элемент гардероба, который будет хорошо сочетаться с разными топами и обувью. Не упустите возможность добавить такие леггинсы женские в свой арсенал!\n\nЛосины женские идеально подойдут для утренней пробежки или вечерней тренировки в зале. Исключительное внимание к деталям сделает каждую тренировку максимально приятной и результативной.\n\nУтягивающие лосины женские с высокой посадкой подчеркнут ваши формы без компромиссов в комфорте. Вы будете чувствовать себя уверенно и комфортно как на занятиях фитнесом, так и за пределами спортивного зала.\n\nЭти леггинсы женские созданы для того, чтобы обеспечить вам максимальное удобство во всем: от движения до стиля! Никаких лишних забот — только наслаждение любимыми активностями.\n\nИтак, если вы ищете универсальные черные лосины женские большого размера с высокой посадкой и утягивающим эффектом, то они именно то, что вам нужно!\nОсновное описание:\n Состав: Полиэстер 80%; Эластан 20%\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: без утеплителя\n Уход за вещами: Бережная стирка\n Особенности модели: утягивающая; эластичный материал\n Страна производства: Россия\n Комплектация: Лосины женские\nМатериалы:\n Полиэстер 80%\n Эластан 20%\n",
        "title": "Лосины большие размеры леггинсы повседневные",
        "price": 699,
        "discountPercentage": 0,
        "rating": 3.1,
        "stock": 20,
        "brand": "Lie.le",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Велосипедки женские с высокой талией для занятий спортом и танцами. Популярная молодежная одежда для взрослых подростков подойдет для фитнеса танцев йоги гимнастики волейбола и тенниса. С эффектом пушап выгодно подчеркнут форму бедер девушек и девочек. Качественные недорогие вещи для тренировок. Для беременных красиво сочетаются с удлиненными футболками, женщины могут носить их как домашние. Модные y2k и стильные тканевые шорты черного цвета, трендовые для лета, весны и осени. С поясом, гладкие, идеально для улицы, дома, зала, теннисного корта отличный вариант для похудения. Облегающие на широкой резинке с утяжкой живота без принта.  Удобная летняя и весенняя одежда это базовый предмет личного гардероба. У нас обширный размерный ряд имеются большие размеры для шикарных полных дам так и небольшие для невысоких и детские. Готовы вам представить нашу линейку продукции длинные в рубчик лапша или мини для любых подвижных и повседневных хлопот. Приятных покупок на распродаже!\nОсновное описание:\n Состав: эластан; полиэстер\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Размер на модели: 44\n Рост модели на фото: 174 см\n Параметры модели на фото (ОГ-ОТ-ОБ): 85 - 60 - 90\n Тип посадки: высокая\n Декоративные элементы: широкая резинка в поясе\n Особенности модели: дышащий материал\n Уход за вещами: бережная стирка при 30 С; не гладить\n Комплектация: 1 шт\n Страна производства: Россия\nМатериалы:\n эластан\n полиэстер\n",
        "title": "Велосипедки спортивные утягивающие",
        "price": 593,
        "discountPercentage": 0,
        "rating": 3.1,
        "stock": 20,
        "brand": "BIYTI",
        "category": "Одежда",
        "subcategory": "Велосипедки",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Лосины женские спортивные – универсальная вещь для фитнеса, тренировок различной интенсивности, бега, танцев, зумбы, йоги, активных пеших и велосипедных прогулок. Лосины женские утягивающие из эластичной непроницаемой ткани с гигроскопическим свойством красиво облегают фигуру, дарят свободу движений во время занятий. Тайтсы женские с плоскими швами. Лосины спортивные женские прочные, не вызывают дискомфорт на коже. Легинсы женские спортивные с широким поясом из двойного слоя ткани мягко подтягивают зону живота. Лосины для зала. Тайтсы женские из ткани с компрессионными свойствами имеет способность снижать мышечную усталость и повышать выносливость во время тренировок. Леггинсы из эластичного материала обладают утягивающим эффектом, удобны во время активных занятий. Лосины спортивные женские обеспечивают идеальную посадку для женщин и девушек-подростков. Тайтсы спортивные есть и большие размеры для вашего комфортного пребывания на тренировке. Наслаждайтесь вашими тренировками в удобной и стильной спортивной одежде для женщин! Тайтсы - прекрасные выбор.\nОсновное описание:\n Состав: полиэстер 85%; Спандекс 15%; лосины женские 85% полиэстер 15% эаластан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: леггинсы для фитнеса с высокой посадкой\n Тип карманов: леггинсы спортивные без карманов\n Декоративные элементы: лосины для фитнеса без декоративных элементов\n Утеплитель: лосины для фитнеса женские без утеплителя\n Уход за вещами: деликатная стирка; барабанная сушка запрещена\n Особенности модели: леггинсы женские спортивные; леггинсы спортивные женские с высоким поясом\n Размер на модели: S\n Параметры модели на фото (ОГ-ОТ-ОБ): 88-64-98\n Рост модели на фото: 170 см\n Страна производства: Россия\n Комплектация: спортивные лосины женские - 1шт.\nМатериалы:\n полиэстер 85%\n Спандекс 15%\n лосины женские 85% полиэстер 15% эаластан\n",
        "title": "Леггинсы спортивные",
        "price": 1086,
        "discountPercentage": 0,
        "rating": 3.7,
        "stock": 20,
        "brand": "EDGE PLANET",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "В поисках идеальных спортивных лосин? Тогда вам повезло! Представляем вам женские бесшовные леггинсы в рубчик - это универсальная модель подойдет как для повседневной носки, так и для тренировок в фитнес-клубе. Мы знаем, каждая девушка мечтает о совершенной фигуре, наша продукция поможет вам достичь этой цели!\nОдной из главных проблем при выборе облегающих легинсов является просвечивание. С нашими лосинами вы будете уверены - они не просвечивают! Мы использовали качественные материалы, чтобы обеспечить максимальную плотность ткани. Теперь вы можете смело заниматься любимыми упражнениями.\nЕще одна замечательная особенность - это их утягивающий эффект. Они плотно облегают вашу фигуру, моделируя ее, придавая ей идеальные формы. Вы будете выглядеть потрясающе в любом образе - будь то в спортзале или на прогулке по городу.\nВысокая посадка и широкий пояс позволяют создать идеальный силуэт и подчеркнуть красоту вашей талии. Благодаря бесшовной технологии, плоские швы не натирают кожу и обеспечивают комфорт при движении. Мягкие эластичные манжеты предотвращают сползание и задирание во время тренировок, активных прогулок.\nПри изготовлении нашей продукции используются самые передовые технологии и материалы высокого качества, что препятствует появлению катушек даже после многократной стирки. Их современный дизайн и приятная на ощупь ткань сделают ваш образ стильным и модным.\nЭто не только отличный выбор для спорта, но и для повседневной носки. Также они подойдут для дома и офиса. Плотные и обтягивающие, они помогут вам выглядеть стильно и элегантно в любой ситуации.\nПодходят для йоги, пилатеса, фитнеса, бега. Они обеспечивают оптимальную поддержку телу, особенно животу и ягодицам. Вы будете чувствовать себя комфортно и уверенно во время занятий спортом.\nНаши моделирующие леггинсы в рубчик - это то, что вам нужно! Закажите их прямо сейчас и наслаждайтесь красивой фигурой и комфортом каждый день!\"\nОсновное описание:\n Состав: Нейлон; Эластин\n Цвет: серый; темно-серый\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: без утеплителя\n Уход за вещами: стирка при t не более 30°C\n Особенности модели: утягивающая; плоские швы\n Страна производства: Китай\n Комплектация: Лосины; Леггинсы\nМатериалы:\n Нейлон\n Эластин\n",
        "title": "Лосины в рубчик утягивающие бесшовные леггинсы",
        "price": 873,
        "discountPercentage": 0,
        "rating": 4.0,
        "stock": 20,
        "brand": "Hlopoff Shop",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    },
    {
        "description": "Спортивные лосины легинсы тайтсы от бренда HURAGAN представляют собой идеальное решение для активных женщин ищущих комфорт, красоту, прочность и уверенность  в больших размерах. Эти легинсы выполнены из гипоаллергенного и эластичного материала, состоящего из 82% полиамида и 18% эластана, который обеспечивает отличное прилегание к телу и не сковывает движений. Без декоративных элементов и рисунков, они подчеркивают простоту и функциональность изделия.\nОсобенностью этих легинсов является их корректирующий эффект, который помогает сформировать идеальную линию ног и талии, а   плотная фактура материала, скроет все недостаткии, неровности. Утягивающие лосины изготовлены из трикотажного материала премиум класса. Вы с первого прикосновения почувствуете на сколько они приятные к телу, мягкие и нежные, и по тактильным ощущениям даже превосходят изделия из натуральных тканей. Тип посадки высокий, что делает их идеальными для занятий спортом, фитнесом или повседневседневной носки. Без карманов и утеплителя, легинсы сохраняют легкость и удобство, не ограничивая активность вашего тела.\nЭти спортивные лосины легинсы тайтсы от HURAGAN – это отличный выбор для тех, кто ценит качество, комфорт и красоту в больших размерах.\n\nОсновное описание:\n Состав: 82% полиамид 18% эластан\n Цвет: черный\n Пол: Женский\nДополнительное описание:\n Сезон: круглогодичный\n Тип посадки: высокая\n Тип карманов: без карманов\n Декоративные элементы: без элементов\n Утеплитель: без утеплителя\n Уход за вещами: деликатная стирка; не гладить; стирка при t не более 30°C\n Особенности модели: корректирующий эффект; гипоаллергенный материал; эластичный материал\n Параметры модели на фото (ОГ-ОТ-ОБ): 112-99-116\n Рост модели на фото: 165 см\n Страна производства: Россия\nМатериалы:\n 82% полиамид 18% эластан\n",
        "title": "Спортивные лосины легинсы тайтсы больших размеров",
        "price": 920,
        "discountPercentage": 0,
        "rating": 4.4,
        "stock": 20,
        "brand": "HURAGAN",
        "category": "Одежда",
        "subcategory": "Леггинсы",
        "thumbnail": "img.png",
        "sex": [
            "Женский"
        ]
    }
]